const answers = {
  "1": {
    "options": [
      {
        "letter": "А",
        "text": "Отвернуть вправо, он тоже должен отвернуть вправо."
      },
      {
        "letter": "Б",
        "text": "Сохранять прежние курс и скорость."
      },
      {
        "letter": "В",
        "text": "Уступить дорогу, т.к. это большой корабль."
      },
      {
        "letter": "Г",
        "text": "Установить связь по рации и спросить о его намерениях."
      }
    ],
    "correctAnswer": "Б"
  },
  "2": {
    "options": [
      {
        "letter": "А",
        "text": "Это кормовой огонь другого судна."
      },
      {
        "letter": "Б",
        "text": "Гребная лодка."
      },
      {
        "letter": "В",
        "text": "Это якорный огонь плавсредства длиной менее 50м."
      },
      {
        "letter": "Г",
        "text": "Все ответы верны."
      }
    ],
    "correctAnswer": "Г"
  },
  "3": {
    "options": [
      {
        "letter": "А",
        "text": "Судно на мели."
      },
      {
        "letter": "Б",
        "text": "Судно, стеснённое своей осадкой, на якоре."
      },
      {
        "letter": "В",
        "text": "Неуправляемое судно не на якоре."
      },
      {
        "letter": "Г",
        "text": "Терпящее бедствие и просящее о помощи."
      }
    ],
    "correctAnswer": "А"
  },
  "4": {
    "options": [
      {
        "letter": "А",
        "text": "Лоцманское судно, идущее влево."
      },
      {
        "letter": "Б",
        "text": "Парусная лодка, идущая влево."
      },
      {
        "letter": "В",
        "text": "Траулер, идущий влево."
      },
      {
        "letter": "Г",
        "text": "Парусная лодка, идущая вправо."
      }
    ],
    "correctAnswer": "А"
  },
  "5": {
    "options": [
      {
        "letter": "А",
        "text": "Справа зеленый огонь, а слева - красный."
      },
      {
        "letter": "Б",
        "text": "Поднятый справа красный вымпел (удлиненный треугольный флажок), а в дополнение проблесковый красный огонь, а слева - зеленый проблесковый огонь."
      },
      {
        "letter": "В",
        "text": "Справа проблесковый зеленый огонь, а слева - красный проблесковый."
      },
      {
        "letter": "Г",
        "text": "Справа проблесковый красный огонь, а слева - зеленый проблесковый."
      }
    ],
    "correctAnswer": "В"
  },
  "6": {
    "options": [
      {
        "letter": "А",
        "text": "Как показано на рис. 66."
      },
      {
        "letter": "Б",
        "text": "Как показано на рис. 2."
      },
      {
        "letter": "В",
        "text": "Как показано на рис. 25."
      },
      {
        "letter": "Г",
        "text": "Как показано на рис. 22."
      }
    ],
    "correctAnswer": "Г"
  },
  "7": {
    "options": [
      {
        "letter": "А",
        "text": "Траулер."
      },
      {
        "letter": "Б",
        "text": "Левый борт буксира."
      },
      {
        "letter": "В",
        "text": "Правый борт минного тральщика."
      },
      {
        "letter": "Г",
        "text": "Правый борт стоящего на якоре плавсредства длиной более 50 м."
      }
    ],
    "correctAnswer": "Г"
  },
  "8": {
    "options": [
      {
        "letter": "А",
        "text": "Рыболовное судно."
      },
      {
        "letter": "Б",
        "text": "Траулер."
      },
      {
        "letter": "В",
        "text": "Буксирующее плавсредство, когда длина буксира менее 200 м."
      },
      {
        "letter": "Г",
        "text": "Парусное судно."
      }
    ],
    "correctAnswer": "В"
  },
  "9": {
    "options": [
      {
        "letter": "А",
        "text": "Рыболовное судно."
      },
      {
        "letter": "Б",
        "text": "Буксирующее, когда длина буксира менее 200 м."
      },
      {
        "letter": "В",
        "text": "Траулер с длиной сети более 150 м."
      },
      {
        "letter": "Г",
        "text": "Буксир, толкающий баржу."
      }
    ],
    "correctAnswer": "А"
  },
  "10": {
    "options": [
      {
        "letter": "А",
        "text": "При входе на яхтенную стоянку, зеленый маяк справа от судна, а красный слева."
      },
      {
        "letter": "Б",
        "text": "При выходе с яхтенной стоянки зеленый маяк справа от судна, а красный слева."
      },
      {
        "letter": "В",
        "text": "При входе на яхтенную стоянку, зеленый маяк слева от судна, а красный справа."
      },
      {
        "letter": "Г",
        "text": "В любом случае следует пройти справа от зеленого и слева от красного."
      }
    ],
    "correctAnswer": "А"
  },
  "11": {
    "options": [
      {
        "letter": "А",
        "text": "Парусная лодка, идущая влево."
      },
      {
        "letter": "Б",
        "text": "Лоцман."
      },
      {
        "letter": "В",
        "text": "Рыбацкая лодка."
      },
      {
        "letter": "Г",
        "text": "Парусная лодка, пересекшая мой курс."
      }
    ],
    "correctAnswer": "Г"
  },
  "12": {
    "options": [
      {
        "letter": "А",
        "text": "Это идентификационные огни парусной лодки с наветренной стороны, идущей тем же галсом. Она идет ближе к ветру и уступает. Следует сохранять курс и скорость."
      },
      {
        "letter": "Б",
        "text": "Это идентификационные огни парусной лодки, идущей левым галсом. Она уступает. Следует сохранять курс и скорость."
      },
      {
        "letter": "В",
        "text": "Это вход в марину, усильте наблюдение и соблюдайте осторожность, сохраняйте курс и скорость."
      },
      {
        "letter": "Г",
        "text": "Все ответы неверны."
      }
    ],
    "correctAnswer": "В"
  },
  "13": {
    "options": [
      {
        "letter": "А",
        "text": "Что оно на мели и потому мне следует быть осторожным."
      },
      {
        "letter": "Б",
        "text": "Что оно потеряло управление и к нему следует быстро приблизиться и предложить помощь."
      },
      {
        "letter": "В",
        "text": "Что это рыболовное судно, собирающее свои сети.   Можно пройти вблизи от него."
      },
      {
        "letter": "Г",
        "text": "Это парусная лодка, включившая идентифицирующие огни."
      }
    ],
    "correctAnswer": "А"
  },
  "14": {
    "options": [
      {
        "letter": "А",
        "text": "Знак, как показано на рис. 84."
      },
      {
        "letter": "Б",
        "text": "Знак, как показано на рис. 81."
      },
      {
        "letter": "В",
        "text": "Знак, как показано на рис. 83."
      },
      {
        "letter": "Г",
        "text": "Нет необходимости в дневном опознавательном знаке."
      }
    ],
    "correctAnswer": "Б"
  },
  "15": {
    "options": [
      {
        "letter": "А",
        "text": "Парусная лодка зажжет топовый огонь."
      },
      {
        "letter": "Б",
        "text": "Белый круговой огонь."
      },
      {
        "letter": "В",
        "text": "Палубные огни, кормовые огни и топовый огонь."
      },
      {
        "letter": "Г",
        "text": "Моторное судно должно зажечь топовый огонь."
      }
    ],
    "correctAnswer": "Б"
  },
  "16": {
    "options": [
      {
        "letter": "А",
        "text": "Флаг дайверов, я отойду на 200 м. В ночное время: круговые огни белый-красный-белый."
      },
      {
        "letter": "Б",
        "text": "Флаг дайверов, я отойду на 200 м. В ночное время: круговые огни красный-белый-красный."
      },
      {
        "letter": "В",
        "text": "Флаг дайверов, я отойду на 200 м. В ночное время: круговой огонь сине-белый и навигационные огни."
      },
      {
        "letter": "Г",
        "text": "Флаг дайверов, я отойду на 200 м. В ночное время погружение запрещено."
      }
    ],
    "correctAnswer": "Б"
  },
  "17": {
    "options": [
      {
        "letter": "А",
        "text": "Баржа, которую толкает буксир."
      },
      {
        "letter": "Б",
        "text": "Буксирующее с буксиром более 200 м."
      },
      {
        "letter": "В",
        "text": "Рыболовное судно с выданными рыболовными снастями."
      },
      {
        "letter": "Г",
        "text": "Буксирующее плавсредство, ограниченное в своей маневренности."
      }
    ],
    "correctAnswer": "Г"
  },
  "18": {
    "options": [
      {
        "letter": "А",
        "text": "3 черных шара вертикально."
      },
      {
        "letter": "Б",
        "text": "2 черных шара."
      },
      {
        "letter": "В",
        "text": "Черный цилиндр."
      },
      {
        "letter": "Г",
        "text": "Черный ромб."
      }
    ],
    "correctAnswer": "В"
  },
  "19": {
    "options": [
      {
        "letter": "А",
        "text": "Два треугольника с соединенными основаниями."
      },
      {
        "letter": "Б",
        "text": "Два треугольника с соединенными вершинами."
      },
      {
        "letter": "В",
        "text": "Черный ромб."
      },
      {
        "letter": "Г",
        "text": "Круг, ромб, круг."
      }
    ],
    "correctAnswer": "Б"
  },
  "20": {
    "options": [
      {
        "letter": "А",
        "text": "Опознавательный знак как показано на рис. 82."
      },
      {
        "letter": "Б",
        "text": "Опознавательный знак как показано на рис. 86."
      },
      {
        "letter": "В",
        "text": "Опознавательный знак как показано на рис. 85."
      },
      {
        "letter": "Г",
        "text": "Нет необходимости в дневном опознавательном знаке."
      }
    ],
    "correctAnswer": "Г"
  },
  "21": {
    "options": [
      {
        "letter": "А",
        "text": "Что вы в опасности столкновения, т.к. пеленг на него не меняется."
      },
      {
        "letter": "Б",
        "text": "Что вы будете в опасности столкновения только, если дистанция до него сократится, а пеленг на него при этом не изменится."
      },
      {
        "letter": "В",
        "text": "Что в такой ситуации вероятности столкновения нет."
      },
      {
        "letter": "Г",
        "text": "Что если оно позади вас, то в любом случае должно уступить, и потому не о чем беспокоиться."
      }
    ],
    "correctAnswer": "Б"
  },
  "22": {
    "options": [
      {
        "letter": "А",
        "text": "Плавсредству, потерявшему управление."
      },
      {
        "letter": "Б",
        "text": "Судам грузоподъемностью 40 тысяч тонн и более."
      },
      {
        "letter": "В",
        "text": "Военному судну."
      },
      {
        "letter": "Г",
        "text": "Буксирующему с буксиром длиной более 200 м."
      }
    ],
    "correctAnswer": "А"
  },
  "23": {
    "options": [
      {
        "letter": "А",
        "text": "Зажечь навигационные огни в сочетании со звуковым сигналом."
      },
      {
        "letter": "Б",
        "text": "Зажечь навигационные огни только с наступлением темноты."
      },
      {
        "letter": "В",
        "text": "Издавать только звуковые сигналы."
      },
      {
        "letter": "Г",
        "text": "Можно зажечь желтый мигающий огонь в сочетании с противотуманным горном."
      }
    ],
    "correctAnswer": "А"
  },
  "24": {
    "options": [
      {
        "letter": "А",
        "text": "Танкер обязан уступить мне дорогу, т.к. я - парусная лодка."
      },
      {
        "letter": "Б",
        "text": "Согласно правилам движения в открытом море он должен уступить мне дорогу, однако в данном случае я нахожусь на судоходном пути, и я должен уступить ему дорогу."
      },
      {
        "letter": "В",
        "text": "Я включу идентифицирующие огни (красный над зеленым), т.к. они дают мне преимущество."
      },
      {
        "letter": "Г",
        "text": "Я скроюсь с места, т.к. в Эйлатском заливе запрещено находиться в ночное время."
      }
    ],
    "correctAnswer": "Б"
  },
  "25": {
    "options": [
      {
        "letter": "А",
        "text": "Буксирующему плавсредству, независимо от длины буксира."
      },
      {
        "letter": "Б",
        "text": "Буксирующему плавсредству, но только если длина буксира от кормы буксирующего до кормы буксируемого превышает 200 м."
      },
      {
        "letter": "В",
        "text": "Плавсредству, ограниченному в возможности маневрировать."
      },
      {
        "letter": "Г",
        "text": "Пассажирскому парому."
      }
    ],
    "correctAnswer": "В"
  },
  "26": {
    "options": [
      {
        "letter": "А",
        "text": "Плыть с особой осторожностью и аккуратностью, издавая более 5 коротких гудков."
      },
      {
        "letter": "Б",
        "text": "Плыть с особой осторожностью и аккуратностью, и издать один длинный гудок."
      },
      {
        "letter": "В",
        "text": "Вам следует остановиться перед входом, издать 3 коротких гудка и, если нет плавсредств, вы можете войти."
      },
      {
        "letter": "Г",
        "text": "Нет никаких особых ограничений на вход, только обращать внимание на скалы у входа."
      }
    ],
    "correctAnswer": "Б"
  },
  "27": {
    "options": [
      {
        "letter": "А",
        "text": "Плавсредство, которое не движется по воде, но его сносит."
      },
      {
        "letter": "Б",
        "text": "Плавсредство, пришвартованное к причалу."
      },
      {
        "letter": "В",
        "text": "Плавсредство, движущееся по воде с помощью мотора."
      },
      {
        "letter": "Г",
        "text": "Плавсредство не пришвартованное к причалу, не сидящее на мели и не стоящее на якоре."
      }
    ],
    "correctAnswer": "Г"
  },
  "28": {
    "options": [
      {
        "letter": "А",
        "text": "Обгоняющее плавсредство всегда уступает дорогу."
      },
      {
        "letter": "Б",
        "text": "Когда обгоняемое плавсредство ниже него по категории."
      },
      {
        "letter": "В",
        "text": "Только когда обгон производится справа."
      },
      {
        "letter": "Г",
        "text": "Только в условиях ограниченной видимости."
      }
    ],
    "correctAnswer": "А"
  },
  "29": {
    "options": [
      {
        "letter": "А",
        "text": "Включу только ходовые огни."
      },
      {
        "letter": "Б",
        "text": "Буду издавать 1 длинный гудок каждые 2 минуты."
      },
      {
        "letter": "В",
        "text": "Буду издавать 2 длинных гудка каждые 2 минуты."
      },
      {
        "letter": "Г",
        "text": "Включу навигационные огни и буду издавать длинный гудок каждые 2 минуты."
      }
    ],
    "correctAnswer": "Г"
  },
  "30": {
    "options": [
      {
        "letter": "А",
        "text": "Что судно пересекает мой курс справа налево и есть опасность столкновения."
      },
      {
        "letter": "Б",
        "text": "Что информация слишком скудная и согласно правилам мне следует предположить, что существует опасность столкновения."
      },
      {
        "letter": "В",
        "text": "Что судно идет встречным курсом и параллельно мне и что опасности столкновения нет."
      },
      {
        "letter": "Г",
        "text": "Ответы А и Б правильные."
      }
    ],
    "correctAnswer": "Г"
  },
  "31": {
    "options": [
      {
        "letter": "А",
        "text": "Пеленг на него совершенно не меняется и расстояние остается постоянным."
      },
      {
        "letter": "Б",
        "text": "Опасности столкновения нет, я не смогу обогнать его."
      },
      {
        "letter": "В",
        "text": "Пеленг на него не меняется в значительной степени, а дистанция сокращается."
      },
      {
        "letter": "Г",
        "text": "Пеленг на него меняется в значительной степени, а дистанция сокращается."
      }
    ],
    "correctAnswer": "В"
  },
  "32": {
    "options": [
      {
        "letter": "А",
        "text": "Ваше судно, т.к. у вас наибольшая свобода для маневрирования."
      },
      {
        "letter": "Б",
        "text": "Ваше судно, т.к. на бакштаге легче маневрировать, чем на фордевинде с парусами \"бабочкой\"."
      },
      {
        "letter": "В",
        "text": "Второе судно, т.к. нахождение грота справа означает левый галс."
      },
      {
        "letter": "Г",
        "text": "Ваше судно, т.к. вы находитесь на одном галсе и вы - наветренное."
      }
    ],
    "correctAnswer": "Б"
  },
  "34": {
    "options": [
      {
        "letter": "А",
        "text": "Вы сохраняете прежний курс и скорость."
      },
      {
        "letter": "Б",
        "text": "Вы пытаетесь установить с ней связь, чтобы определить на каком она галсе."
      },
      {
        "letter": "В",
        "text": "Вы уступите дорогу."
      },
      {
        "letter": "Г",
        "text": "Я уступлю дорогу только если я смогу с уверенностью определить, что вторая лодка на правом галсе."
      }
    ],
    "correctAnswer": "В"
  },
  "35": {
    "options": [
      {
        "letter": "А",
        "text": "Плавсредству, ограниченному в своей маневренности."
      },
      {
        "letter": "Б",
        "text": "Буксиру, занятому буксировкой."
      },
      {
        "letter": "В",
        "text": "Буксирующему, только если длина буксира превышает 150 м."
      },
      {
        "letter": "Г",
        "text": "Полицейскому судну при исполнении обязанностей."
      }
    ],
    "correctAnswer": "А"
  },
  "36": {
    "options": [
      {
        "letter": "А",
        "text": "Свернет вправо, огонь означает затонувшее судно."
      },
      {
        "letter": "Б",
        "text": "Продолжит идти прямо, это спортивное судно, видящее меня справа и обязанное уступить мне дорогу."
      },
      {
        "letter": "В",
        "text": "Повернет влево, это правый ходовой огонь парусного судна."
      },
      {
        "letter": "Г",
        "text": "Остановится, это огонь буксируемого буксиром судна."
      }
    ],
    "correctAnswer": "В"
  },
  "37": {
    "options": [
      {
        "letter": "А",
        "text": "Пляжи, районы дайвинга, закрытые территории."
      },
      {
        "letter": "Б",
        "text": "Зоны рыболовства, пляжи, якорные стоянки."
      },
      {
        "letter": "В",
        "text": "Порты, пляжи, военные полигоны."
      },
      {
        "letter": "Г",
        "text": "Заповедники, пляжи, зоны безопасности."
      }
    ],
    "correctAnswer": "А"
  },
  "38": {
    "options": [
      {
        "letter": "А",
        "text": "Идентификация плавсредства в RCC Haifa перед входом в страну."
      },
      {
        "letter": "Б",
        "text": "Всемирная организация безопасности мореплавания."
      },
      {
        "letter": "В",
        "text": "Всемирная морская организация."
      },
      {
        "letter": "Г",
        "text": "Это часть из книги SOLAS."
      }
    ],
    "correctAnswer": "А"
  },
  "39": {
    "options": [
      {
        "letter": "А",
        "text": "6 миль."
      },
      {
        "letter": "Б",
        "text": "Нет ограничений."
      },
      {
        "letter": "В",
        "text": "12 миль."
      },
      {
        "letter": "Г",
        "text": "35 миль."
      }
    ],
    "correctAnswer": "В"
  },
  "40": {
    "options": [
      {
        "letter": "А",
        "text": "Нет единых правил для всех пляжей - у каждого пляжа свои границы."
      },
      {
        "letter": "Б",
        "text": "400 м. по длине береговой линии и до 250 м. вглубь моря."
      },
      {
        "letter": "В",
        "text": "По 50 м. с каждой стороны официально объявленного участка и на расстояние 300 м. от линии отлива."
      },
      {
        "letter": "Г",
        "text": "100 м. с каждой стороны от центральной вышки спасателя, 150 м. от линии прилива."
      }
    ],
    "correctAnswer": "В"
  },
  "41": {
    "options": [
      {
        "letter": "А",
        "text": "G.P.S"
      },
      {
        "letter": "Б",
        "text": "Дополнительным пиротехническим оборудованием."
      },
      {
        "letter": "В",
        "text": "Спасательным плотом."
      },
      {
        "letter": "Г",
        "text": "УКВ"
      }
    ],
    "correctAnswer": "В"
  },
  "42": {
    "options": [
      {
        "letter": "А",
        "text": "Судно должно быть оборудовано в соответствии со стандартом SOLAS, этот стандарт можно найти в публикациях для моряков."
      },
      {
        "letter": "Б",
        "text": "Список оборудования можно найти в публикациях РАСПАН (Управление судов и портов), а также на сайте Министерства Транспорта."
      },
      {
        "letter": "В",
        "text": "Следует подать запрос в технический отдел, поскольку правила снабжения подбираются индивидуально для каждого судна."
      },
      {
        "letter": "Г",
        "text": "Списки необходимого оборудования можно найти у руководителей марин."
      }
    ],
    "correctAnswer": "Б"
  },
  "43": {
    "options": [
      {
        "letter": "А",
        "text": "Кошма (противопожарное полотно)."
      },
      {
        "letter": "Б",
        "text": "Автоматическая система пожаротушения."
      },
      {
        "letter": "В",
        "text": "Дополнительный огнетушитель с двуокисью углерода (углекислым газом)."
      },
      {
        "letter": "Г",
        "text": "Никаких дополнений не требуется."
      }
    ],
    "correctAnswer": "А"
  },
  "44": {
    "options": [
      {
        "letter": "А",
        "text": "От 15 минут до захода солнца и до 15 минут после его восхода."
      },
      {
        "letter": "Б",
        "text": "Через 15 минут после захода солнца и за 15 минут до его восхода."
      },
      {
        "letter": "В",
        "text": "Только когда аккумуляторы судна обеспечивают достаточное напряжение."
      },
      {
        "letter": "Г",
        "text": "Как в А, а также в условиях ограниченной видимости."
      }
    ],
    "correctAnswer": "Г"
  },
  "45": {
    "options": [
      {
        "letter": "А",
        "text": "Всегда можно выбросить за борт на расстоянии, превышающем 3 мили."
      },
      {
        "letter": "Б",
        "text": "В ходе плавания запрещается выбрасывать мусор в море в любой ситуации."
      },
      {
        "letter": "В",
        "text": "Только если пакет потонет."
      },
      {
        "letter": "Г",
        "text": "Запрещено если в пакете есть пластик."
      }
    ],
    "correctAnswer": "Б"
  },
  "46": {
    "options": [
      {
        "letter": "А",
        "text": "Количество спасательных жилетов должно соответствовать количеству людей на судне в соответствии с его техническим освидетельствованием."
      },
      {
        "letter": "Б",
        "text": "Спасательные жилеты для взрослых подходят также и детям."
      },
      {
        "letter": "В",
        "text": "Спасательные жилеты модели 4 не должны быть готовы к немедленному использованию."
      },
      {
        "letter": "Г",
        "text": "Спасательные жилеты должны находиться в специальном отделении для спасательных жилетов."
      }
    ],
    "correctAnswer": "А"
  },
  "47": {
    "options": [
      {
        "letter": "А",
        "text": "Оно совершает правонарушение.  Это парусное судно, идущее под мотором."
      },
      {
        "letter": "Б",
        "text": "Ему разрешено - это моторное судно, имеющее разрешение на плавание вблизи берега."
      },
      {
        "letter": "В",
        "text": "Ему разрешено - это плавсредство занятое рыбной ловлей."
      },
      {
        "letter": "Г",
        "text": "Оно совершает нарушение - это плавсредство занятое рыбной ловлей."
      }
    ],
    "correctAnswer": "В"
  },
  "48": {
    "options": [
      {
        "letter": "А",
        "text": "Дымовая шашка действует в течение не менее 6 минут."
      },
      {
        "letter": "Б",
        "text": "Парашютная ракета поднимается на высоту не менее 3 000 м."
      },
      {
        "letter": "В",
        "text": "На судне обязательно иметь не менее 4 парашютных ракет."
      },
      {
        "letter": "Г",
        "text": "На судне обязательно иметь не менее 4 фальшфейеров."
      }
    ],
    "correctAnswer": "В"
  },
  "49": {
    "options": [
      {
        "letter": "А",
        "text": "Один раз в год."
      },
      {
        "letter": "Б",
        "text": "Один раз в 24 месяца."
      },
      {
        "letter": "В",
        "text": "Один раз в 18 месяцев."
      },
      {
        "letter": "Г",
        "text": "Один раз в 30 месяцев."
      }
    ],
    "correctAnswer": "Б"
  },
  "50": {
    "options": [
      {
        "letter": "А",
        "text": "Следует установить связь с ВМФ на 16-м канале и сообщить ваши координаты, идентификацию и пр."
      },
      {
        "letter": "Б",
        "text": "Следует установить связь со службой наблюдения порта Хайфы на 12-м канале и сообщить ваши координаты, идентификацию и все, что от вас потребуется."
      },
      {
        "letter": "В",
        "text": "Следует установить связь с RCC Haifa на 16-м канале (0Х4) и сообщить ваши координаты, идентификацию и пр."
      },
      {
        "letter": "Г",
        "text": "Следует установить связь с участком пограничной охраны на 11-м канале и сообщить ваши координаты, идентификацию и пр."
      }
    ],
    "correctAnswer": "В"
  },
  "51": {
    "options": [
      {
        "letter": "А",
        "text": "7 м - 24 м."
      },
      {
        "letter": "Б",
        "text": "20 футов - 70 футов."
      },
      {
        "letter": "В",
        "text": "5 м - 20 м."
      },
      {
        "letter": "Г",
        "text": "7 футов - 24 фута."
      }
    ],
    "correctAnswer": "А"
  },
  "52": {
    "options": [
      {
        "letter": "А",
        "text": "Пиротехническое оборудование пригодно к использованию до 7 лет."
      },
      {
        "letter": "Б",
        "text": "Дымовая шашка испускает пламя, прекрасно видимое ночью, в основном с самолетов."
      },
      {
        "letter": "В",
        "text": "Фальшфейер (факел) продолжает гореть даже после падения в воду."
      },
      {
        "letter": "Г",
        "text": "Для судна в международном плавании необходимы 4 дымовые шашки."
      }
    ],
    "correctAnswer": "В"
  },
  "53": {
    "options": [
      {
        "letter": "А",
        "text": "Парашютная ракета поднимается на высоту не менее 3 000 м."
      },
      {
        "letter": "Б",
        "text": "На судне обязательно иметь не менее 4 парашютных ракет."
      },
      {
        "letter": "В",
        "text": "На судне обязательно иметь не менее 4 фальшфейеров."
      },
      {
        "letter": "Г",
        "text": "Дымовая шашка действует в течение не менее 12 минут."
      }
    ],
    "correctAnswer": "Б"
  },
  "54": {
    "options": [
      {
        "letter": "А",
        "text": "Вызов Help по рации, квадратный флаг + шар, связка флагов N + C."
      },
      {
        "letter": "Б",
        "text": "Связка флагов N + A, звук пушечного выстрела, короткий гудок."
      },
      {
        "letter": "В",
        "text": "Красная ракета, продолжительный непрерывный гудок, медленное махание руками вверх и вниз по бокам туловища."
      },
      {
        "letter": "Г",
        "text": "Пламя на плавсредстве, 3 черных шара, подача сигнала SOS по рации."
      }
    ],
    "correctAnswer": "В"
  },
  "55": {
    "options": [
      {
        "letter": "А",
        "text": "Непрерывные звуки гонга."
      },
      {
        "letter": "Б",
        "text": "Вызов MAYDAY по рации."
      },
      {
        "letter": "В",
        "text": "Подъем одного флага с сигналом международного кода."
      },
      {
        "letter": "Г",
        "text": "Продолжительный непрерывный гудок."
      }
    ],
    "correctAnswer": "В"
  },
  "56": {
    "options": [
      {
        "letter": "А",
        "text": "Черный шар на мачте, флаг С над флагом N, поднятие рук по сторонам туловища."
      },
      {
        "letter": "Б",
        "text": "Квадратный флаг и над ним черный шар, звуки выстрела/взрыва раз в минуту, продолжительный гудок (без остановки), красные ракеты."
      },
      {
        "letter": "В",
        "text": "Активация пиротехнического оборудования, передача по рации сигнала SOS, продолжительные удары в гонг, более 5 коротких гудков каждые 2 минуты."
      },
      {
        "letter": "Г",
        "text": "Флаг, а над ним черный шар, оранжевый дым, человек, размахивающий красным флагом в руках, выставление ручного фонаря желтого цвета."
      }
    ],
    "correctAnswer": "Б"
  },
  "57": {
    "options": [
      {
        "letter": "А",
        "text": "Рис. 112."
      },
      {
        "letter": "Б",
        "text": "Рис. 118."
      },
      {
        "letter": "В",
        "text": "Рис. 120."
      },
      {
        "letter": "Г",
        "text": "Рис. 122."
      }
    ],
    "correctAnswer": "Г"
  },
  "58": {
    "options": [
      {
        "letter": "А",
        "text": "Остановившийся корабль, не имеющий хода относительно воды."
      },
      {
        "letter": "Б",
        "text": "Дноуглубительное судно, занятое дноуглубительными работами."
      },
      {
        "letter": "В",
        "text": "Плавсредство, буксирующее другое плавсредство."
      },
      {
        "letter": "Г",
        "text": "Моторное судно, буксирующее парусную лодку."
      }
    ],
    "correctAnswer": "В"
  },
  "59": {
    "options": [
      {
        "letter": "А",
        "text": "Я изменяю курс вправо, а его корабль остановился."
      },
      {
        "letter": "Б",
        "text": "Я намереваюсь обогнать вас слева."
      },
      {
        "letter": "В",
        "text": "Я намереваюсь обогнать вас справа."
      },
      {
        "letter": "Г",
        "text": "Парусная лодка рядом со мной (т.е. вы), не мешайте моему плаванию."
      }
    ],
    "correctAnswer": "Б"
  },
  "60": {
    "options": [
      {
        "letter": "А",
        "text": "Осторожно, не приближаться, человек за бортом."
      },
      {
        "letter": "Б",
        "text": "Мое судно здорово, прошу разрешения на свободные действия в порту."
      },
      {
        "letter": "В",
        "text": "Мое судно на медицинском карантине."
      },
      {
        "letter": "Г",
        "text": "На моем судне врач."
      }
    ],
    "correctAnswer": "Б"
  },
  "61": {
    "options": [
      {
        "letter": "А",
        "text": "Уступите дорогу, я буксирую другое плавсредство."
      },
      {
        "letter": "Б",
        "text": "Осторожно, я ограничен в маневренности."
      },
      {
        "letter": "В",
        "text": "Прошу вашего согласия обойти вас справа."
      },
      {
        "letter": "Г",
        "text": "Моторное судно, не имеющее хода относительно воды."
      }
    ],
    "correctAnswer": "Г"
  },
  "62": {
    "options": [
      {
        "letter": "А",
        "text": "Рис. 116."
      },
      {
        "letter": "Б",
        "text": "Рис. 118."
      },
      {
        "letter": "В",
        "text": "Рис. 120."
      },
      {
        "letter": "Г",
        "text": "Рис. 122."
      }
    ],
    "correctAnswer": "А"
  },
  "63": {
    "options": [
      {
        "letter": "А",
        "text": "Человек за бортом."
      },
      {
        "letter": "Б",
        "text": "Мое судно здорово, прошу разрешения на свободные действия в порту."
      },
      {
        "letter": "В",
        "text": "Мое судно на медицинском карантине."
      },
      {
        "letter": "Г",
        "text": "На моем судне врач."
      }
    ],
    "correctAnswer": "А"
  },
  "64": {
    "options": [
      {
        "letter": "А",
        "text": "Слева от мачты - израильский флаг и флаг принимающего государства, а справа от мачты флаг Q."
      },
      {
        "letter": "Б",
        "text": "На корме флаг принимающего государства, на носу израильский флаг (на флагштоке) справа от мачты флаг Q."
      },
      {
        "letter": "В",
        "text": "Справа от мачты - флаг принимающего государства, слева от мачты флаг Q, на корме израильский флаг на флагштоке."
      },
      {
        "letter": "Г",
        "text": "Справа от мачты флаг Q, под ним флаг принимающего государства, а слева от мачты израильский флаг."
      }
    ],
    "correctAnswer": "В"
  },
  "65": {
    "options": [
      {
        "letter": "А",
        "text": "Немедленно отойду не менее, чем на 200 м. от этого плавсредства."
      },
      {
        "letter": "Б",
        "text": "Выясню, в чем проблема (согласование позиций)."
      },
      {
        "letter": "В",
        "text": "Немедленно приближусь, т.к. требуется немедленная помощь."
      },
      {
        "letter": "Г",
        "text": "Нет никаких проблем, это национальный флаг Монезии."
      }
    ],
    "correctAnswer": "А"
  },
  "66": {
    "options": [
      {
        "letter": "А",
        "text": "A.B.C.Q.KO"
      },
      {
        "letter": "Б",
        "text": "A.B.C.D.Q.O"
      },
      {
        "letter": "В",
        "text": "N.A.B.C.Q.O"
      },
      {
        "letter": "Г",
        "text": "Z.O.Q.E.C.B"
      }
    ],
    "correctAnswer": "В"
  },
  "67": {
    "options": [
      {
        "letter": "А",
        "text": "Желтый флаг, флаг государства регистрации, флаг принимающего государства."
      },
      {
        "letter": "Б",
        "text": "Зеленый флаг, флаг страны происхождения, флаг государства прибытия."
      },
      {
        "letter": "В",
        "text": "Синий флаг, флаг государства-отправителя, флаг принимающего государства."
      },
      {
        "letter": "Г",
        "text": "Желтый флаг, флаг судоходной компании, национальный флаг."
      }
    ],
    "correctAnswer": "А"
  },
  "68": {
    "options": [
      {
        "letter": "А",
        "text": "Я не могу войти в марину, поскольку необходимо соблюдать дистанцию не менее 200 м. от этого судна."
      },
      {
        "letter": "Б",
        "text": "Так же, как в пункте А, однако безопасная дистанция для прохождения составит всего 100 м."
      },
      {
        "letter": "В",
        "text": "Можно входить в марину, но следует соблюдать осторожность и не подходить слишком близко."
      },
      {
        "letter": "Г",
        "text": "Я подожду снаружи пока это судно не освободит место."
      }
    ],
    "correctAnswer": "В"
  },
  "69": {
    "options": [
      {
        "letter": "А",
        "text": "Плавсредство поворачивает вправо."
      },
      {
        "letter": "Б",
        "text": "Плавсредство терпит бедствие."
      },
      {
        "letter": "В",
        "text": "Ваши намерения не ясны."
      },
      {
        "letter": "Г",
        "text": "Такого сигнала не существует."
      }
    ],
    "correctAnswer": "В"
  },
  "70": {
    "options": [
      {
        "letter": "А",
        "text": "Парусное судно, идущее под мотором."
      },
      {
        "letter": "Б",
        "text": "Моторное судно"
      },
      {
        "letter": "В",
        "text": "Рыбацкая лодка."
      },
      {
        "letter": "Г",
        "text": "Ответы А и В верны."
      }
    ],
    "correctAnswer": "В"
  },
  "71": {
    "options": [
      {
        "letter": "А",
        "text": "К сигнализирует, что оно поворачивает вправо, потому что должно уступить мне дорогу."
      },
      {
        "letter": "Б",
        "text": "В тумане этот сигнал означает, что плавсредство не имеет хода относительно воды."
      },
      {
        "letter": "В",
        "text": "Что плавсредство терпит бедствие и нуждается в помощи."
      },
      {
        "letter": "Г",
        "text": "Сигнал неясен и потому я издам хотя бы 5 коротких гудков - что я не понимаю его намерений."
      }
    ],
    "correctAnswer": "В"
  },
  "72": {
    "options": [
      {
        "letter": "А",
        "text": "Это судно, желающее привлечь ваше внимание."
      },
      {
        "letter": "Б",
        "text": "Это судно, оповещающее, что оно терпит бедствие."
      },
      {
        "letter": "В",
        "text": "Такая серия гудков ничего не значит."
      },
      {
        "letter": "Г",
        "text": "Это судно с моторами, работающими на заднем ходу, поскольку человек упал в море."
      }
    ],
    "correctAnswer": "Б"
  },
  "73": {
    "options": [
      {
        "letter": "А",
        "text": "Огни как показано на рис. 26. Оно обозначает борт с препятствиями, его можно обойти без опасений."
      },
      {
        "letter": "Б",
        "text": "Огни как показано на рис. 61. Оно стоит на якоре и можно безопасно пройти рядом с ним."
      },
      {
        "letter": "В",
        "text": "Огни как показано на рис. 70. Оно указывает район дайвинга и следует отдалиться от него на расстояние в 200 м."
      },
      {
        "letter": "Г",
        "text": "Огни как показано на рис. 33. Оно потеряло управление и к нему следует быстро приблизиться и предложить помощь."
      }
    ],
    "correctAnswer": "В"
  },
  "74": {
    "options": [
      {
        "letter": "А",
        "text": "Это судно, желающее привлечь ваше внимание."
      },
      {
        "letter": "Б",
        "text": "Это судно, уведомляющее, что оно терпит бедствие."
      },
      {
        "letter": "В",
        "text": "Такая серия гудков ничего не значит."
      },
      {
        "letter": "Г",
        "text": "Это судно с моторами, работающими на заднем ходу, поскольку человек упал в море."
      }
    ],
    "correctAnswer": "В"
  },
  "75": {
    "options": [
      {
        "letter": "А",
        "text": "И в дневное и в ночное время."
      },
      {
        "letter": "Б",
        "text": "Только в ночное время."
      },
      {
        "letter": "В",
        "text": "Только в дневное время."
      },
      {
        "letter": "Г",
        "text": "Для освещения спасшихся."
      }
    ],
    "correctAnswer": "А"
  },
  "76": {
    "options": [
      {
        "letter": "А",
        "text": "Канатом обхватом в 4 дюйма и длиной в 10 м."
      },
      {
        "letter": "Б",
        "text": "Канатом обхватом в 4 дюйма и длиной в 50 м."
      },
      {
        "letter": "В",
        "text": "Канатом обхватом в 3 дюйма и длиной в 20 м."
      },
      {
        "letter": "Г",
        "text": "Стальным тросом 1х19."
      }
    ],
    "correctAnswer": "Б"
  },
  "77": {
    "options": [
      {
        "letter": "А",
        "text": "Ветер, возникающий только в результате продвижения судна вперед"
      },
      {
        "letter": "Б",
        "text": "Совокупность  курсового и истинного ветра."
      },
      {
        "letter": "В",
        "text": "Иллюзия ветра, возникающая, когда дующий сзади ветер сильнее скорости судна."
      },
      {
        "letter": "Г",
        "text": "Ветер, оцениваемый судоводителем по высоте морских волн."
      }
    ],
    "correctAnswer": "Б"
  },
  "78": {
    "options": [
      {
        "letter": "А",
        "text": "Нос судна отклонится влево."
      },
      {
        "letter": "Б",
        "text": "Корма судна отклонится вправо."
      },
      {
        "letter": "В",
        "text": "Нос судна отклонится вправо."
      },
      {
        "letter": "Г",
        "text": "Никакого отклонения не произойдет и штурвал будет определять направление."
      }
    ],
    "correctAnswer": "В"
  },
  "79": {
    "options": [
      {
        "letter": "А",
        "text": "Оборвался шуртрос."
      },
      {
        "letter": "Б",
        "text": "Сломан квадрант штурвала."
      },
      {
        "letter": "В",
        "text": "Сломано перо руля."
      },
      {
        "letter": "Г",
        "text": "Ответы А и Б верны."
      }
    ],
    "correctAnswer": "Г"
  },
  "80": {
    "options": [
      {
        "letter": "А",
        "text": "Приближения к металлическим предметам на палубе."
      },
      {
        "letter": "Б",
        "text": "Натяжения шкотов."
      },
      {
        "letter": "В",
        "text": "Контакта с трубами водоснабжения."
      },
      {
        "letter": "Г",
        "text": "Резкого изменения курса"
      }
    ],
    "correctAnswer": "А"
  },
  "81": {
    "options": [
      {
        "letter": "А",
        "text": "Вправо."
      },
      {
        "letter": "Б",
        "text": "Влево."
      },
      {
        "letter": "В",
        "text": "Штурвал не влияет на направление поворота."
      },
      {
        "letter": "Г",
        "text": "Следует оставить штурвал посередине, винтовой эффект приведет к повороту."
      }
    ],
    "correctAnswer": "Б"
  },
  "82": {
    "options": [
      {
        "letter": "А",
        "text": "Его следует включить до того, как бросать в море."
      },
      {
        "letter": "Б",
        "text": "Огонь включается, когда он переворачивается и начинает дрейфовать в море."
      },
      {
        "letter": "В",
        "text": "Огонь включает человек в море в момент, когда он добирается до круга."
      },
      {
        "letter": "Г",
        "text": "Огонь включается выключателем, активируемым при контакте с водой."
      }
    ],
    "correctAnswer": "Б"
  },
  "83": {
    "options": [
      {
        "letter": "А",
        "text": "Следует немедленно спустить другой плот, т.к. перевернувшимся плотом пользоваться нельзя, а перевернуть его обратно невозможно."
      },
      {
        "letter": "Б",
        "text": "Следует потянуть за привязанный к нему канат, подтянуть плот к наветренному борту судна и затем перевернуть его."
      },
      {
        "letter": "В",
        "text": "Отправить пловца, который потянув за предназначенные для этого ремни, перевернет плот."
      },
      {
        "letter": "Г",
        "text": "Следует выпустить воздух из плота и надуть его заново правильным способом."
      }
    ],
    "correctAnswer": "В"
  },
  "84": {
    "options": [
      {
        "letter": "А",
        "text": "Замедлять скорость судна при сходе с высоких волн."
      },
      {
        "letter": "Б",
        "text": "Предотвращать повреждение гребного винта при его выходе из воды на волнах."
      },
      {
        "letter": "В",
        "text": "Предотвращать перекатывание судна во время шторма."
      },
      {
        "letter": "Г",
        "text": "Ответы А и Б верны."
      }
    ],
    "correctAnswer": "А"
  },
  "85": {
    "options": [
      {
        "letter": "А",
        "text": "Сила ветра внезапно резко упала"
      },
      {
        "letter": "Б",
        "text": "Скорость упала и потому ветер ослаб."
      },
      {
        "letter": "В",
        "text": "Вымпельный ветер ослаб и потому вы чувствуете более слабый ветер."
      },
      {
        "letter": "Г",
        "text": "Слабый курсовой ветер."
      }
    ],
    "correctAnswer": "В"
  },
  "86": {
    "options": [
      {
        "letter": "А",
        "text": "Увеличу скорость, чтобы быстро пройти мель."
      },
      {
        "letter": "Б",
        "text": "Немедленно брошу якорь."
      },
      {
        "letter": "В",
        "text": "Немедленно оставлю судно."
      },
      {
        "letter": "Г",
        "text": "Переключу двигатель на холостой ход (нейтраль)."
      }
    ],
    "correctAnswer": "Г"
  },
  "87": {
    "options": [
      {
        "letter": "А",
        "text": "Для того, чтобы при качке палубное оборудование не двигалось."
      },
      {
        "letter": "Б",
        "text": "Для крепления гика грота на своем месте, когда грот спущен."
      },
      {
        "letter": "В",
        "text": "Для предотвращения падения членов команды в море в плохую погоду."
      },
      {
        "letter": "Г",
        "text": "Для фиксации закрутки стакселя, чтобы он не открылся при сильном ветре."
      }
    ],
    "correctAnswer": "В"
  },
  "88": {
    "options": [
      {
        "letter": "А",
        "text": "На крутом бейдевинде: сильный снос, сильный крен, очень высокая скорость, парус максимально набит."
      },
      {
        "letter": "Б",
        "text": "На фордевинде: скорость высокая до средней, имеется сильный крен, есть снос, существует опасность нечаянного поворота через фордевинд."
      },
      {
        "letter": "В",
        "text": "На галфвинде: скорость высокая до очень высокой, средний снос, крен имеется."
      },
      {
        "letter": "Г",
        "text": "На полном бейдевинде скорость ниже, чем на крутом бейдевинде, есть снос, паруса выбраны близко к диаметральной плоскости."
      }
    ],
    "correctAnswer": "В"
  },
  "89": {
    "options": [
      {
        "letter": "А",
        "text": "Береговые службы, удобный причал для швартовки, близко расположенный ресторан."
      },
      {
        "letter": "Б",
        "text": "Плотность размещения стоящих на якоре в заливе плавсредств, услуги по постановке на якорь, доступность ответственных властей."
      },
      {
        "letter": "В",
        "text": "Тип грунта, сила и направление ветра, плотность находящихся в заливе судов, предполагаемый прогноз погоды."
      },
      {
        "letter": "Г",
        "text": "Все ответы неправильные."
      }
    ],
    "correctAnswer": "В"
  },
  "90": {
    "options": [
      {
        "letter": "А",
        "text": "Обладает высокой растяжимостью."
      },
      {
        "letter": "Б",
        "text": "Требуется натуральный канат."
      },
      {
        "letter": "В",
        "text": "Его длина не должна превышать длину буксирующего плавсредства, чтобы он не запутался в гребном винте."
      },
      {
        "letter": "Г",
        "text": "Ответы А и В верны."
      }
    ],
    "correctAnswer": "А"
  },
  "91": {
    "options": [
      {
        "letter": "А",
        "text": "Немедленно приведу в действие пиротехническое оборудование чтобы успокоить спасшихся."
      },
      {
        "letter": "Б",
        "text": "Позабочусь, чтобы все спасшиеся приняли таблетки от тошноты."
      },
      {
        "letter": "В",
        "text": "Выдам всем спасшимся положенные им порции воды и еды."
      },
      {
        "letter": "Г",
        "text": "Все ответы неверны."
      }
    ],
    "correctAnswer": "Б"
  },
  "92": {
    "options": [
      {
        "letter": "А",
        "text": "Взятие пеленга на другие плавсредства."
      },
      {
        "letter": "Б",
        "text": "Проверка дрожания якорного каната."
      },
      {
        "letter": "В",
        "text": "Проверка местонахождения посредством измерения течения."
      },
      {
        "letter": "Г",
        "text": "Измерение угла между плавсредством и вымпельным ветром."
      }
    ],
    "correctAnswer": "Б"
  },
  "93": {
    "options": [
      {
        "letter": "А",
        "text": "Используется в качестве дополнительного средства безопасности."
      },
      {
        "letter": "Б",
        "text": "Издает тревожный сигнал во время бедствия."
      },
      {
        "letter": "В",
        "text": "Автоматически высвобождает плот на определенной глубине."
      },
      {
        "letter": "Г",
        "text": "Высвобождает плот, когда команде не удается отсоединить крепящий плот к палубе линь."
      }
    ],
    "correctAnswer": "В"
  },
  "94": {
    "options": [
      {
        "letter": "А",
        "text": "Якорь, постоянно закрепленный к морскому дну."
      },
      {
        "letter": "Б",
        "text": "Плавучий якорь для чрезвычайных случаев."
      },
      {
        "letter": "В",
        "text": "Вышедший из употребления якорь."
      },
      {
        "letter": "Г",
        "text": "Отсоединившийся и потерявшийся якорь."
      }
    ],
    "correctAnswer": "А"
  },
  "95": {
    "options": [
      {
        "letter": "А",
        "text": "В маринах не производят швартовку бортом к борту, поскольку такая швартовка требует много места."
      },
      {
        "letter": "Б",
        "text": "Пришвартуюсь параллельно \"нос к носу\"."
      },
      {
        "letter": "В",
        "text": "Пришвартуюсь параллельно \"нос к корме\"."
      },
      {
        "letter": "Г",
        "text": "Способ швартовки неважен."
      }
    ],
    "correctAnswer": "В"
  },
  "96": {
    "options": [
      {
        "letter": "А",
        "text": "Поднятие 2 шаров, один над другим, на наиболее высоком месте."
      },
      {
        "letter": "Б",
        "text": "В случае, если я бросил якорь, следует убрать 2 шара из пункта А и поднять только 1 шар."
      },
      {
        "letter": "В",
        "text": "Следует опустошить резервуары с водой и топливом чтобы судно могло приподняться и сойти с мели."
      },
      {
        "letter": "Г",
        "text": "Проверка повреждений и попытка уменьшить ущерб. В зависимости от ситуации - подготовка к оставлению судна или спасательным операциям."
      }
    ],
    "correctAnswer": "Г"
  },
  "97": {
    "options": [
      {
        "letter": "А",
        "text": "Нет необходимости давать подробные разъяснения перед выходом на несколько часов."
      },
      {
        "letter": "Б",
        "text": "Я расскажу, где располагаются и как пользоваться средствами безопасности."
      },
      {
        "letter": "В",
        "text": "Я объясню, как управлять судном в соответствии с правилами движения судов."
      },
      {
        "letter": "Г",
        "text": "Я объясню им важность должности шкипера на судне."
      }
    ],
    "correctAnswer": "Б"
  },
  "98": {
    "options": [
      {
        "letter": "А",
        "text": "Можно воспользоваться канатом, прикрепленным к якорной цепи, закрепив его на утке на носу, и тем самым распределив нагрузку между ними, чем обеспечить дополнительную безопасность."
      },
      {
        "letter": "Б",
        "text": "Можно закрепить основание лебедки и тем снизить нагрузку."
      },
      {
        "letter": "В",
        "text": "Можно закрепить якорь на утке на носу, предназначенной для крепления якорной цепи."
      },
      {
        "letter": "Г",
        "text": "Можно завести якорный канат на кормовую лебедку."
      }
    ],
    "correctAnswer": "А"
  },
  "99": {
    "options": [
      {
        "letter": "А",
        "text": "Огнеупорный."
      },
      {
        "letter": "Б",
        "text": "Тонущий."
      },
      {
        "letter": "В",
        "text": "Обладает высокой растяжимостью."
      },
      {
        "letter": "Г",
        "text": "Все ответы верны"
      }
    ],
    "correctAnswer": "В"
  },
  "100": {
    "options": [
      {
        "letter": "А",
        "text": "Переключу двигатель на задний ход и увеличу его обороты."
      },
      {
        "letter": "Б",
        "text": "Закреплю румпель на баллере пера руля."
      },
      {
        "letter": "В",
        "text": "Брошу якорь."
      },
      {
        "letter": "Г",
        "text": "Подам просьбу о срочной помощи."
      }
    ],
    "correctAnswer": "Б"
  },
  "101": {
    "options": [
      {
        "letter": "А",
        "text": "Полипропиленовый."
      },
      {
        "letter": "Б",
        "text": "Манильский."
      },
      {
        "letter": "В",
        "text": "Нейлоновый."
      },
      {
        "letter": "Г",
        "text": "Кевларовый."
      }
    ],
    "correctAnswer": "Г"
  },
  "102": {
    "options": [
      {
        "letter": "А",
        "text": "Штормовой леер - это канат, привязанный от носа до кормы и используемый для прикрепления спасательного снаряжения во время палубных работ при штормовой погоде."
      },
      {
        "letter": "Б",
        "text": "Спасательный леер - это канат, который должен быть закреплен на судне в любое время и используется для безопасного подъема на мачту."
      },
      {
        "letter": "В",
        "text": "Спасательный леер - это канат, прикрепленный к спасательному кругу и используемый для подъёма человека из воды."
      },
      {
        "letter": "Г",
        "text": "Спасательный леер - это канат, обеспечивающий спасение жизни в штормовом море и используемый для замедления судна на волнах и предотвращающий «зарывание» носа судна в воду."
      }
    ],
    "correctAnswer": "А"
  },
  "103": {
    "options": [
      {
        "letter": "А",
        "text": "Радиус поворота при повороте через фордевинд меньше, чем при повороте оверштаг."
      },
      {
        "letter": "Б",
        "text": "При повороте оверштаг существует опасность того, что гик внезапно перекинется с борта на борт."
      },
      {
        "letter": "В",
        "text": "При повороте через фордевинд существует опасность того, что гик внезапно перекинется с борта на борт."
      },
      {
        "letter": "Г",
        "text": "При повороте через фордевинд существует опасность того, что судно остановится в левентике."
      }
    ],
    "correctAnswer": "В"
  },
  "104": {
    "options": [
      {
        "letter": "А",
        "text": "Уменьшается скорость судна."
      },
      {
        "letter": "Б",
        "text": "Улучшается управляемость."
      },
      {
        "letter": "В",
        "text": "Увеличивается скорость судна."
      },
      {
        "letter": "Г",
        "text": "Уменьшается снос."
      }
    ],
    "correctAnswer": "А"
  },
  "105": {
    "options": [
      {
        "letter": "А",
        "text": "Предпочтительно прикрепить один прочный канат к определенной точке, а не два слабых каната, которые вместе будут иметь такую же прочность, что и один крепкий."
      },
      {
        "letter": "Б",
        "text": "Предпочтительно воспользоваться двумя слабыми канатами, когда один из них будет ослаблен, а второй натянут."
      },
      {
        "letter": "В",
        "text": "Предпочтительно прикрепить как можно больше канатов, даже если он слабые."
      },
      {
        "letter": "Г",
        "text": "Предпочтительно использовать два слабых каната для каждой точки привязки: тогда, если один порвется, то второй удержит."
      }
    ],
    "correctAnswer": "А"
  },
  "106": {
    "options": [
      {
        "letter": "А",
        "text": "Вернусь в Ашкелон."
      },
      {
        "letter": "Б",
        "text": "Поверну назад и выполню HEAVE TO (дрейф под парусом)."
      },
      {
        "letter": "В",
        "text": "Продолжу следовать на север для укрытия в герцлийской марине."
      },
      {
        "letter": "Г",
        "text": "Поверну на юго-восток и войду в тель-авивскую марину."
      }
    ],
    "correctAnswer": "В"
  },
  "107": {
    "options": [
      {
        "letter": "А",
        "text": "Каждый узел или сплесень на канате уменьшают его первоначальную прочность."
      },
      {
        "letter": "Б",
        "text": "Любой сплесень на канате уменьшает его прочность наполовину от его первоначальной прочности."
      },
      {
        "letter": "В",
        "text": "Любой сплесень на канате увеличивает его прочность на четверть от его первоначальной прочности."
      },
      {
        "letter": "Г",
        "text": "Любой узел на канате увеличивает его прочность на одну восьмую от его первоначальной прочности."
      }
    ],
    "correctAnswer": "А"
  },
  "108": {
    "options": [
      {
        "letter": "А",
        "text": "6 прядей, по 12 проволок в каждой пряди."
      },
      {
        "letter": "Б",
        "text": "12 мм в диаметре, 6 тонн рабочей нагрузки."
      },
      {
        "letter": "В",
        "text": "12 прядей, по 6 проволок в каждой пряди."
      },
      {
        "letter": "Г",
        "text": "6 тонн рабочей нагрузки, 12 тонн нагрузки на разрыв."
      }
    ],
    "correctAnswer": "А"
  },
  "109": {
    "options": [
      {
        "letter": "А",
        "text": "Плот надувается в результате удара, вызванного падением в воду с не менее, чем 2-метровой высоты."
      },
      {
        "letter": "Б",
        "text": "Только гидростатическое разобщающее устройство может надуть плот."
      },
      {
        "letter": "В",
        "text": "Ни в коем случае нельзя закреплять надувной спасательный плот на палубе."
      },
      {
        "letter": "Г",
        "text": "На днище плота есть ремень для переворачивания."
      }
    ],
    "correctAnswer": "Г"
  },
  "110": {
    "options": [
      {
        "letter": "А",
        "text": "Для складирования предметов, помогающих поставить на якорь плавсредство, не имеющее якоря."
      },
      {
        "letter": "Б",
        "text": "Для торможения сноса и удержания носа или кормы против ветра и волн."
      },
      {
        "letter": "В",
        "text": "Для уменьшения сноса в результате течения."
      },
      {
        "letter": "Г",
        "text": "Ответы А и В верны."
      }
    ],
    "correctAnswer": "Б"
  },
  "111": {
    "options": [
      {
        "letter": "А",
        "text": "Убедиться, что горловина топливного бака свободна и вентилируема и что возле нее имеется ветошь для поглощения топлива."
      },
      {
        "letter": "Б",
        "text": "Поднять флаг В."
      },
      {
        "letter": "В",
        "text": "Оставлять трюмную помпу в автоматическом режиме."
      },
      {
        "letter": "Г",
        "text": "Чтобы член команды следил за счетчиком топлива."
      }
    ],
    "correctAnswer": "В"
  },
  "112": {
    "options": [
      {
        "letter": "А",
        "text": "Следует повернуть судно влево."
      },
      {
        "letter": "Б",
        "text": "На первом этапе следует увалиться и потравить грот соответственно."
      },
      {
        "letter": "В",
        "text": "Я поверну штурвал вправо. Если судно в процессе поворота остановится в левентике, то понадобится повернуть перо руля в противоположную сторону."
      },
      {
        "letter": "Г",
        "text": "Не нужно ничего делать, различия в размерах парусов и отсутствие баланса между ними повернут судно в нужную сторону."
      }
    ],
    "correctAnswer": "В"
  },
  "113": {
    "options": [
      {
        "letter": "А",
        "text": "Судно будет двигаться назад вдоль причала."
      },
      {
        "letter": "Б",
        "text": "Корма отклонится влево."
      },
      {
        "letter": "В",
        "text": "Нос отклонится влево."
      },
      {
        "letter": "Г",
        "text": "Судно вообще не сдвинется, швартов ему не позволит."
      }
    ],
    "correctAnswer": "В"
  },
  "114": {
    "options": [
      {
        "letter": "А",
        "text": "Я вернусь на свою якорную стоянку."
      },
      {
        "letter": "Б",
        "text": "Я быстро отдалюсь от берега."
      },
      {
        "letter": "В",
        "text": "Я спущу с кормы плавучий якорь."
      },
      {
        "letter": "Г",
        "text": "Я продолжу запланированный путь."
      }
    ],
    "correctAnswer": "Б"
  },
  "115": {
    "options": [
      {
        "letter": "А",
        "text": "Идти против ветра и волн."
      },
      {
        "letter": "Б",
        "text": "Идти по ветру и волнам."
      },
      {
        "letter": "В",
        "text": "В определениях мореплавания нет такого термина применительно к ветру и волнам."
      },
      {
        "letter": "Г",
        "text": "В регате это выражение означает: \"опередить остальных\"."
      }
    ],
    "correctAnswer": "Б"
  },
  "116": {
    "options": [
      {
        "letter": "А",
        "text": "Правый галс, около 45° относительно носа."
      },
      {
        "letter": "Б",
        "text": "Правый галс, около 145° относительно носа."
      },
      {
        "letter": "В",
        "text": "Левый галс, около 045° относительно носа."
      },
      {
        "letter": "Г",
        "text": "Левый галс, около 145° относительно носа."
      }
    ],
    "correctAnswer": "В"
  },
  "117": {
    "options": [
      {
        "letter": "А",
        "text": "Доберу канат до прекращения сноса."
      },
      {
        "letter": "Б",
        "text": "Вытравлю больше каната или якорной цепи."
      },
      {
        "letter": "В",
        "text": "Закреплю якорный конец на корме (меньше сопротивление)."
      },
      {
        "letter": "Г",
        "text": "Все ответы верны."
      }
    ],
    "correctAnswer": "Б"
  },
  "118": {
    "options": [
      {
        "letter": "А",
        "text": "Стальной трос 7х19 используется для крепления спасательного плота."
      },
      {
        "letter": "Б",
        "text": "Стальной трос 7х19 используется для постановки на якорь, потому что он гибкий."
      },
      {
        "letter": "В",
        "text": "Стальной трос 7х19 — это самый жесткий трос."
      },
      {
        "letter": "Г",
        "text": "Стальной трос 7х19 используется, в большинстве случаев, для леерных ограждений."
      }
    ],
    "correctAnswer": "Г"
  },
  "119": {
    "options": [
      {
        "letter": "А",
        "text": "Для того, чтобы поддержать и обезопасить гик при поднятом гроте."
      },
      {
        "letter": "Б",
        "text": "Чтобы оттянуть гик вниз на фордевинде."
      },
      {
        "letter": "В",
        "text": "В качестве фала стакселя."
      },
      {
        "letter": "Г",
        "text": "Для того, чтобы поддержать и обезопасить гик при спущенном гроте."
      }
    ],
    "correctAnswer": "Г"
  },
  "120": {
    "options": [
      {
        "letter": "А",
        "text": "Идя только под гротом - движение более быстрое, судно стремится привестись к ветру."
      },
      {
        "letter": "Б",
        "text": "Идя только под стакселем судно будет стремиться увалиться от ветра."
      },
      {
        "letter": "В",
        "text": "Идя под полным вооружением - быстрое движение и нет проблем с управляемостью."
      },
      {
        "letter": "Г",
        "text": "Ответы Б и В правильные."
      }
    ],
    "correctAnswer": "Г"
  },
  "121": {
    "options": [
      {
        "letter": "А",
        "text": "Резкие порывы ветра, 7 баллов по шкале Бофорта."
      },
      {
        "letter": "Б",
        "text": "Сильный ветер, 3 балла по шкале Бофорта."
      },
      {
        "letter": "В",
        "text": "Очень сильный ветер, 6 баллов по шкале Бофорта."
      },
      {
        "letter": "Г",
        "text": "Штормовая погода, 5 баллов по шкале Бофорта."
      }
    ],
    "correctAnswer": "В"
  },
  "122": {
    "options": [
      {
        "letter": "А",
        "text": "Увалиться на галфвинд и следить за тем, чтобы рулевой держал курс."
      },
      {
        "letter": "Б",
        "text": "Продолжать идти текущим курсом и следить за тем, чтобы рулевой держал курс."
      },
      {
        "letter": "В",
        "text": "Увалиться на фордевинд и следить за тем, чтобы рулевой держал курс."
      },
      {
        "letter": "Г",
        "text": "Увалиться на бакштаг и следить за тем, чтобы рулевой держал курс."
      }
    ],
    "correctAnswer": "Г"
  },
  "123": {
    "options": [
      {
        "letter": "А",
        "text": "Попробовать воду на вкус, активировать помпы, задраить все отверстия."
      },
      {
        "letter": "Б",
        "text": "Завести мотор, подать сигнал бедствия, активировать помпы."
      },
      {
        "letter": "В",
        "text": "Подать по рации сигнал бедствия, спустить спасательный плот."
      },
      {
        "letter": "Г",
        "text": "Надеть спасательные жилеты и быстро идти в марину."
      }
    ],
    "correctAnswer": "А"
  },
  "124": {
    "options": [
      {
        "letter": "А",
        "text": "Во время поворота оверштаг."
      },
      {
        "letter": "Б",
        "text": "На фордевинде."
      },
      {
        "letter": "В",
        "text": "На галфвинде."
      },
      {
        "letter": "Г",
        "text": "В левентике."
      }
    ],
    "correctAnswer": "Б"
  },
  "125": {
    "options": [
      {
        "letter": "А",
        "text": "Скорость судна."
      },
      {
        "letter": "Б",
        "text": "Угол крена яхты."
      },
      {
        "letter": "В",
        "text": "Грань заполаскивания стакселя."
      },
      {
        "letter": "Г",
        "text": "Все ответы верны."
      }
    ],
    "correctAnswer": "В"
  },
  "126": {
    "options": [
      {
        "letter": "А",
        "text": "Паруса растравлены."
      },
      {
        "letter": "Б",
        "text": "Паруса выбраны в диаметральную плоскость."
      },
      {
        "letter": "В",
        "text": "Стаксель должен быть выбран посередине."
      },
      {
        "letter": "Г",
        "text": "Нет необходимости в настройке лодки."
      }
    ],
    "correctAnswer": "Б"
  },
  "127": {
    "options": [
      {
        "letter": "А",
        "text": "Опустошу резервуары с водой и горючим, чтобы судно стало полегче. Попрошу людей спуститься на воду и постараюсь сняться с мели двигаясь задним ходом."
      },
      {
        "letter": "Б",
        "text": "Переключу двигатель в нейтраль или спущу паруса, проведу контроль повреждений и проверю тип грунта. После этого я свяжусь с аварийным центром страховой компании для получения дополнительных инструкций."
      },
      {
        "letter": "В",
        "text": "Переключу двигатель в нейтраль или спущу паруса, проведу контроль повреждений. Если это возможно, я попробую сойти с мели двигаясь задним ходом."
      },
      {
        "letter": "Г",
        "text": "Можно попытаться проскочить над мелью увеличив обороты двигателя."
      }
    ],
    "correctAnswer": "В"
  },
  "128": {
    "options": [
      {
        "letter": "А",
        "text": "Я поверну штурвал вправо и сделаю поворот через фордевинд."
      },
      {
        "letter": "Б",
        "text": "Я поверну штурвал вправо и сделаю поворот оверштаг."
      },
      {
        "letter": "В",
        "text": "Я поверну штурвал влево и сделаю поворот через фордевинд."
      },
      {
        "letter": "Г",
        "text": "Я поверну штурвал влево и сделаю поворот оверштаг."
      }
    ],
    "correctAnswer": "Б"
  },
  "129": {
    "options": [
      {
        "letter": "А",
        "text": "Я поверну штурвал вправо и сделаю поворот через фордевинд."
      },
      {
        "letter": "Б",
        "text": "Я поверну штурвал вправо и сделаю поворот оверштаг."
      },
      {
        "letter": "В",
        "text": "Я поверну штурвал влево и сделаю поворот через фордевинд."
      },
      {
        "letter": "Г",
        "text": "Я поверну штурвал влево и сделаю поворот оверштаг."
      }
    ],
    "correctAnswer": "Б"
  },
  "130": {
    "options": [
      {
        "letter": "А",
        "text": "Я приведусь на крутой бейдевинд и тем уменьшу крен."
      },
      {
        "letter": "Б",
        "text": "Я растравлю паруса на порывах ветра."
      },
      {
        "letter": "В",
        "text": "Я увалюсь до бакштага чтобы уменьшить крен."
      },
      {
        "letter": "Г",
        "text": "Я зарифлю паруса и рассмотрю возможность идти только под стакселем."
      }
    ],
    "correctAnswer": "Г"
  },
  "131": {
    "options": [
      {
        "letter": "А",
        "text": "Нет необходимости в детальном инструктаже перед выходом - у нас будет неделя, чтобы научиться управляться с судном. Объясню, какая помощь мне потребуется при маневрировании под двигателем."
      },
      {
        "letter": "Б",
        "text": "Расскажу, как пользоваться гальюном, об опасности падения в море, о помощи, которая мне понадобится в ходе плавания и попрошу их обращать моё внимание на всё, что им покажется не в порядке."
      },
      {
        "letter": "В",
        "text": "Я разъясню им основы маневрирования под двигателем, базовые правила движения судов, действия при оставлении судна и местонахождение спасательного плота."
      },
      {
        "letter": "Г",
        "text": "Я расскажу им, что нас ожидает в ближайшую неделю, наш маршрут в первый день, о принципах жизни на судне, необходимости экономии воды, пользовании гальюном, необходимости экономии электроэнергии, экологическом законодательстве и помощи, которая мне понадобится."
      }
    ],
    "correctAnswer": "Б"
  },
  "132": {
    "options": [
      {
        "letter": "А",
        "text": "Их следует периодически менять."
      },
      {
        "letter": "Б",
        "text": "Промывать пресной водой и сушить в тени."
      },
      {
        "letter": "В",
        "text": "Сворачивать после использования и складировать в рундуке."
      },
      {
        "letter": "Г",
        "text": "Большинство канатов синтетические и не нуждаются в особом уходе."
      }
    ],
    "correctAnswer": "Б"
  },
  "133": {
    "options": [
      {
        "letter": "А",
        "text": "Тонущий, с низкой растяжимостью."
      },
      {
        "letter": "Б",
        "text": "Обладающий высокой растяжимостью, плавучий, плетёный."
      },
      {
        "letter": "В",
        "text": "Обладающий высокой растяжимостью, плавучий, крученый."
      },
      {
        "letter": "Г",
        "text": "Обладающий высокой растяжимостью, тонущий."
      }
    ],
    "correctAnswer": "Г"
  },
  "134": {
    "options": [
      {
        "letter": "А",
        "text": "Я предпочту развернуться через правый борт для того, чтобы я смог воспользоваться винтовым эффектом (забросом кормы) при движении назад."
      },
      {
        "letter": "Б",
        "text": "Я предпочту развернуться через левый борт для того, чтобы я смог воспользоваться винтовым эффектом (забросом кормы)."
      },
      {
        "letter": "В",
        "text": "Ветер имеет большее значение, чем винтовой эффект, и потому неважно, через какой борт я сделаю разворот."
      },
      {
        "letter": "Г",
        "text": "Я предпочту развернуться через корму, поскольку ось вращения движется назад."
      }
    ],
    "correctAnswer": "А"
  },
  "135": {
    "options": [
      {
        "letter": "А",
        "text": "Я дам указание отвести нос от причала с помощью отпорного крюка и отойду носом вперед."
      },
      {
        "letter": "Б",
        "text": "Я отведу корму от причала и выйду носом вперед."
      },
      {
        "letter": "В",
        "text": "Я воспользуюсь носовым шпрингом и кранцем на носу в сочетании с мотором на переднем ходу."
      },
      {
        "letter": "Г",
        "text": "Я воспользуюсь носовым шпрингом и кранцем на носу в сочетании с мотором на заднем ходу."
      }
    ],
    "correctAnswer": "В"
  },
  "136": {
    "options": [
      {
        "letter": "А",
        "text": "В лоции (pilot book), на морских картах и у друзей, которые уже ходили в этом районе."
      },
      {
        "letter": "Б",
        "text": "В лоции (pilot book), в туристических путеводителях и альманахе."
      },
      {
        "letter": "В",
        "text": "На иврите нет упорядоченных путеводителей по греческим островам, поэтому следует заходить с осторожностью и проверять каждое отдельное место."
      },
      {
        "letter": "Г",
        "text": "В альманахе и сборнике стоянок и портов."
      }
    ],
    "correctAnswer": "А"
  },
  "137": {
    "options": [
      {
        "letter": "А",
        "text": "Когда дует сильный ветер и мне трудно идти задним ходом."
      },
      {
        "letter": "Б",
        "text": "Когда глубина в районе причала меняется и есть опасение повредить перо руля."
      },
      {
        "letter": "В",
        "text": "Когда я заинтересован в приватности."
      },
      {
        "letter": "Г",
        "text": "Ответы Б и В правильные."
      }
    ],
    "correctAnswer": "Г"
  },
  "138": {
    "options": [
      {
        "letter": "А",
        "text": "Что в момент отдачи каната я навалюсь на рядом стоящие суда."
      },
      {
        "letter": "Б",
        "text": "Что не получится воспользоваться канатом для маневрирования."
      },
      {
        "letter": "В",
        "text": "Что нельзя ставить двигатель на передачу до тех пор, пока канат не погрузился."
      },
      {
        "letter": "Г",
        "text": "Все ответы неверны."
      }
    ],
    "correctAnswer": "В"
  },
  "139": {
    "options": [
      {
        "letter": "А",
        "text": "Невозможно понять, что якорь ползёт. Следует нести якорные вахты в течение всего времени стоянки."
      },
      {
        "letter": "Б",
        "text": "Нос судна направлен против ветра, однако судно движется назад."
      },
      {
        "letter": "В",
        "text": "Не будет дрожания якорной цепи, а я почувствую, что судно меняет свое местоположение."
      },
      {
        "letter": "Г",
        "text": "Будет дрожание якорного конца, а нос судна не будет удерживаться против ветра."
      }
    ],
    "correctAnswer": "Г"
  },
  "140": {
    "options": [
      {
        "letter": "А",
        "text": "Выбор места стоянки, инструктаж команды, подход к точке отдачи якоря таким образом, чтобы ветер дул в корму, остановка, отдача якоря и использование заднего хода, чтобы якорь забрал."
      },
      {
        "letter": "Б",
        "text": "Выбор места стоянки, инструктаж команды, подход к точке отдачи якоря против ветра, остановка, отдача якоря и проверка, ползёт ли якорь."
      },
      {
        "letter": "В",
        "text": "Выбор места стоянки, определение длины якорного конца и его подготовка на палубе, подход к точке отдачи якоря и отдача якоря двигаясь задним ходом."
      },
      {
        "letter": "Г",
        "text": "В процессе движения вперед отдача якоря, остановка судна и проверка, ползёт ли якорь."
      }
    ],
    "correctAnswer": "Б"
  },
  "141": {
    "options": [
      {
        "letter": "А",
        "text": "Подать команду \"Человек за бортом\", бросить спасательный круг, сохранять зрительный контакт, увалиться на галфвинд и совершить маневр «человек за бортом»."
      },
      {
        "letter": "Б",
        "text": "Подать команду \"Человек за бортом\", бросить спасательный круг, нажать кнопку МОВ на GPS, сохранять зрительный контакт, увалиться на галфвинд и совершить маневр «человек за бортом»."
      },
      {
        "letter": "В",
        "text": "Бросить спасательный круг, скрутить стаксель, запустить двигатель и выполнить подход к человеку за бортом."
      },
      {
        "letter": "Г",
        "text": "Подать команду \"Человек за бортом\", бросить спасательный круг с линем, лечь в дрейф под парусом и ждать, пока человек подплывет ко мне."
      }
    ],
    "correctAnswer": "В"
  },
  "142": {
    "options": [
      {
        "letter": "А",
        "text": "Спущу паруса и немедленно направлюсь на спасение судна. Согласно морским законам, я обязан прийти на помощь терпящему бедствие судну."
      },
      {
        "letter": "Б",
        "text": "Спущу паруса, приготовлю брагу (буксировочный треугольник) на корме, подойду к судну с наветренной стороны и осторожно отбуксирую его на Кипр."
      },
      {
        "letter": "В",
        "text": "Проверю, в состоянии ли я выполнить буксировку (наличие достаточного количества топлива, соответствующих канатов и пр.). Я не обязан помогать судну если оно не терпит бедствие."
      },
      {
        "letter": "Г",
        "text": "Подойду к нему с наветренной стороны и отбуксирую его в Хайфу, т.к. Хайфа ближе."
      }
    ],
    "correctAnswer": "В"
  },
  "143": {
    "options": [
      {
        "letter": "А",
        "text": "По-видимому, слишком сильный ветер."
      },
      {
        "letter": "Б",
        "text": "Вы слишком \"близко\" к ветру, ваша скорость относительно воды слишком мала."
      },
      {
        "letter": "В",
        "text": "По-видимому, слишком слабый ветер."
      },
      {
        "letter": "Г",
        "text": "Вы слишком \"близко\" к ветру, ваша скорость относительно воды слишком велика."
      }
    ],
    "correctAnswer": "Б"
  },
  "144": {
    "options": [
      {
        "letter": "А",
        "text": "С севера."
      },
      {
        "letter": "Б",
        "text": "С юга."
      },
      {
        "letter": "В",
        "text": "С востока."
      },
      {
        "letter": "Г",
        "text": "С запада."
      }
    ],
    "correctAnswer": "Г"
  },
  "145": {
    "options": [
      {
        "letter": "А",
        "text": "Спуск грота приведет к тому, что судно приведётся к ветру."
      },
      {
        "letter": "Б",
        "text": "Спуск стакселя приведет к тому, что судно приведётся к ветру."
      },
      {
        "letter": "В",
        "text": "Спуск бизани приведет к тому, что судно приведётся к ветру."
      },
      {
        "letter": "Г",
        "text": "Спуск грота приведет к тому, что судно увалится от ветру."
      }
    ],
    "correctAnswer": "Б"
  },
  "146": {
    "options": [
      {
        "letter": "А",
        "text": " Состояние моря, количество топлива, прочность точек крепления буксира."
      },
      {
        "letter": "Б",
        "text": "Количество топлива, количество членов команды на буксируемом судне, соответствует ли количество людей стандарту министерства транспорта."
      },
      {
        "letter": "В",
        "text": "В случае, если буксируемое судно больше и тяжелее буксирующего, это невозможно осуществить с точки зрения физики."
      },
      {
        "letter": "Г",
        "text": "Все ответы верны."
      }
    ],
    "correctAnswer": "А"
  },
  "147": {
    "options": [
      {
        "letter": "А",
        "text": "Этот угол эквивалентен углу в 90°для действующих сил, и потому эквивалент - это кратчайший вектор."
      },
      {
        "letter": "Б",
        "text": "При угле больше 45° сила вращения превышает силу торможения."
      },
      {
        "letter": "В",
        "text": "При угле в 45° сила вращения является оптимальной по отношению к силе торможения."
      },
      {
        "letter": "Г",
        "text": " Под углом в 45° сила торможения минимальна."
      }
    ],
    "correctAnswer": "В"
  },
  "148": {
    "options": [
      {
        "letter": "А",
        "text": "64 кг."
      },
      {
        "letter": "Б",
        "text": "54 кг."
      },
      {
        "letter": "В",
        "text": "70 кг."
      },
      {
        "letter": "Г",
        "text": "80 кг."
      }
    ],
    "correctAnswer": "Г"
  },
  "149": {
    "options": [
      {
        "letter": "А",
        "text": "Уменьшить нагрузку на стаксель и попробовать снова."
      },
      {
        "letter": "Б",
        "text": "Поместить канат закрутки стакселя на более мощную лебедку и попробовать снова."
      },
      {
        "letter": "В",
        "text": "Высвободить стаксель-шкот и спустить парус на палубу."
      },
      {
        "letter": "Г",
        "text": "Ответы А и В правильные."
      }
    ],
    "correctAnswer": "Г"
  },
  "150": {
    "options": [
      {
        "letter": "А",
        "text": "Около 180° к направлению истинного ветра."
      },
      {
        "letter": "Б",
        "text": "Около 60° к направлению истинного ветра."
      },
      {
        "letter": "В",
        "text": "Около 130° к направлению истинного ветра."
      },
      {
        "letter": "Г",
        "text": "Около 140° к направлению истинного ветра."
      }
    ],
    "correctAnswer": "Б"
  },
  "151": {
    "options": [
      {
        "letter": "А",
        "text": "Предотвратить зарывание носом путем разгрузки носа судна."
      },
      {
        "letter": "Б",
        "text": "Спустить плавучий якорь, чтобы стабилизировать судно против волн и ветра."
      },
      {
        "letter": "В",
        "text": "Убедиться, что кингстон охлаждения мотора закрыт, чтобы избежать затопления судна."
      },
      {
        "letter": "Г",
        "text": "Закрыть кингстоны для предотвращения попадания воды внутрь судна."
      }
    ],
    "correctAnswer": "Б"
  },
  "152": {
    "options": [
      {
        "letter": "А",
        "text": "Освобождение от портового сбора."
      },
      {
        "letter": "Б",
        "text": "Разрешение на свободное передвижение в прибрежных водах Турции."
      },
      {
        "letter": "В",
        "text": "Разрешение, позволяющее заходить также и в порты ближайших греческих островов."
      },
      {
        "letter": "Г",
        "text": "Разрешение на прогулки в турецких городах."
      }
    ],
    "correctAnswer": "Б"
  },
  "153": {
    "options": [
      {
        "letter": "А",
        "text": "Следует немедленно заглушить двигатель (чтобы избежать попадания воздуха в момент, когда заборное отверстие находится над водой из-за крена)."
      },
      {
        "letter": "Б",
        "text": "Следует увеличить скорость и постараться обогнуть шторм."
      },
      {
        "letter": "В",
        "text": "Следует зарифить паруса, однако не спускать их полностью, чтобы иметь ход."
      },
      {
        "letter": "Г",
        "text": "Следует спустить паруса, т.к. они не выдержат давления."
      }
    ],
    "correctAnswer": "В"
  },
  "154": {
    "options": [
      {
        "letter": "А",
        "text": "Когда судно идёт по направлению волн."
      },
      {
        "letter": "Б",
        "text": "Когда судно идёт по направлению волн и ветра на большой скорости."
      },
      {
        "letter": "В",
        "text": "Когда судно идёт по направлению волн с малой скоростью."
      },
      {
        "letter": "Г",
        "text": "Когда судно идёт против волн."
      }
    ],
    "correctAnswer": "Г"
  },
  "155": {
    "options": [
      {
        "letter": "А",
        "text": "Бизань может загораживать ветер гроту."
      },
      {
        "letter": "Б",
        "text": "Давление на ахтерштаг слишком велико."
      },
      {
        "letter": "В",
        "text": "Внезапный перелёт гика может привести к значительному ущербу."
      },
      {
        "letter": "Г",
        "text": "Стаксель не получит ветра находясь в ветровой тени бизани и грота."
      }
    ],
    "correctAnswer": "В"
  },
  "156": {
    "options": [
      {
        "letter": "А",
        "text": "Заменю стаксель на стаксель меньшего размера."
      },
      {
        "letter": "Б",
        "text": "Зарифлю бизань."
      },
      {
        "letter": "В",
        "text": "Немного потравлю стаксель."
      },
      {
        "letter": "Г",
        "text": "Зарифлю грот."
      }
    ],
    "correctAnswer": "Б"
  },
  "157": {
    "options": [
      {
        "letter": "А",
        "text": "17 узлов"
      },
      {
        "letter": "Б",
        "text": "24 узла."
      },
      {
        "letter": "В",
        "text": "0 узлов."
      },
      {
        "letter": "Г",
        "text": "12 узлов."
      }
    ],
    "correctAnswer": "Б"
  },
  "158": {
    "options": [
      {
        "letter": "А",
        "text": "Крен уменьшает скорость и увеличивает снос."
      },
      {
        "letter": "Б",
        "text": "Крен уменьшает скорость и уменьшает снос."
      },
      {
        "letter": "В",
        "text": "Крен улучшает управление и увеличивает скорость."
      },
      {
        "letter": "Г",
        "text": "Крен только уменьшает сноси не влияет на скорость."
      }
    ],
    "correctAnswer": "А"
  },
  "159": {
    "options": [
      {
        "letter": "А",
        "text": "Буксируемое судно вызовет отклонение носа вашего судна влево."
      },
      {
        "letter": "Б",
        "text": "Буксируемое судно сильно повернет нос вашего судна вправо."
      },
      {
        "letter": "В",
        "text": "Никакого воздействия не будет."
      },
      {
        "letter": "Г",
        "text": "Существует опасность, что буксирующее судно перевернется."
      }
    ],
    "correctAnswer": "Б"
  },
  "160": {
    "options": [
      {
        "letter": "А",
        "text": "Крутой бейдевинд от 60° до 70° к ветру."
      },
      {
        "letter": "Б",
        "text": "Крутой бейдевинд приблизительно 45° к ветру."
      },
      {
        "letter": "В",
        "text": "Бакштаг приблизительно 40° к ветру."
      },
      {
        "letter": "Г",
        "text": "Фордевинд приблизительно 145° к ветру."
      }
    ],
    "correctAnswer": "Б"
  },
  "161": {
    "options": [
      {
        "letter": "А",
        "text": "Удлинить буксир и утяжелить его как можно сильнее."
      },
      {
        "letter": "Б",
        "text": "Укоротить буксир насколько возможно."
      },
      {
        "letter": "В",
        "text": "Удлинить буксир как можно больше и сделать так, чтобы он всплывал над водой."
      },
      {
        "letter": "Г",
        "text": "Укоротить буксир и утяжелить его насколько возможно."
      }
    ],
    "correctAnswer": "А"
  },
  "162": {
    "options": [
      {
        "letter": "А",
        "text": "17 узлов."
      },
      {
        "letter": "Б",
        "text": "24 узла."
      },
      {
        "letter": "В",
        "text": "0 узлов."
      },
      {
        "letter": "Г",
        "text": "12 узлов."
      }
    ],
    "correctAnswer": "Г"
  },
  "163": {
    "options": [
      {
        "letter": "А",
        "text": "Не о чем беспокоиться, судно в марине и защищено."
      },
      {
        "letter": "Б",
        "text": "Я сверну паруса и уберу их внутрь судна, чтобы не повредились."
      },
      {
        "letter": "В",
        "text": "Я воспользуюсь двойными швартовами, чтобы усилить закрепление судна к причалу."
      },
      {
        "letter": "Г",
        "text": "Ответы Б и В правильные."
      }
    ],
    "correctAnswer": "Г"
  },
  "164": {
    "options": [
      {
        "letter": "А",
        "text": "Немедленно повернуть в направлении терпящего бедствие судна, т.к. вы обязаны спасать человеческие жизни любой ценой."
      },
      {
        "letter": "Б",
        "text": "Пойти на спасение человеческих жизней только при разумном расстоянии."
      },
      {
        "letter": "В",
        "text": "Вы вправе не идти на помощь, кроме случая, когда береговая служба уведомляет вас, что вы находитесь ближе всех к месту бедствия и обязаны прийти на помощь."
      },
      {
        "letter": "Г",
        "text": "Подойти для спасения человеческих жизней, кроме случая, когда вы взвесили все обстоятельства и пришли к выводу, что опасность для членов вашей команды слишком велика."
      }
    ],
    "correctAnswer": "Г"
  },
  "165": {
    "options": [
      {
        "letter": "А",
        "text": "Внутри кормового рундука, позаботившись о прокладках, чтобы он не повредился."
      },
      {
        "letter": "Б",
        "text": "Внутри судна, в месте, защищенном от солнца и влажности."
      },
      {
        "letter": "В",
        "text": "Закрепленным к палубе или ограждению на корме, позаботившись о том, чтобы пусковой линь был привязан."
      },
      {
        "letter": "Г",
        "text": "Плот следует надуть перед плаванием и буксировать за судном."
      }
    ],
    "correctAnswer": "В"
  },
  "166": {
    "options": [
      {
        "letter": "А",
        "text": "Якорь Брюса."
      },
      {
        "letter": "Б",
        "text": "Якорь гриб."
      },
      {
        "letter": "В",
        "text": "Якорь кошка."
      },
      {
        "letter": "Г",
        "text": "Плавучий якорь."
      }
    ],
    "correctAnswer": "А"
  },
  "167": {
    "options": [
      {
        "letter": "А",
        "text": "Один из видов циклонических ветров, таких как торнадо и ураган."
      },
      {
        "letter": "Б",
        "text": "Сильный сезонный южный ветер в области Франции, дующий в основном с января до марта."
      },
      {
        "letter": "В",
        "text": "Сильный северный ветер, дующий в основном в июле - августе в Эгейском море."
      },
      {
        "letter": "Г",
        "text": "Сильный южный ветер, дующий в основном в апреле - мае в районе Лимасола (Кипр)."
      }
    ],
    "correctAnswer": "В"
  },
  "168": {
    "options": [
      {
        "letter": "А",
        "text": "Предвещают приход теплого фронта."
      },
      {
        "letter": "Б",
        "text": "Предвещают барический антициклон."
      },
      {
        "letter": "В",
        "text": "Штормовую погоду, сопровождаемую молниями, дождями и сильным ветром."
      },
      {
        "letter": "Г",
        "text": "Приятную погоду, облачно до переменной облачности."
      }
    ],
    "correctAnswer": "В"
  },
  "169": {
    "options": [
      {
        "letter": "А",
        "text": "Линии, проходящие через точки с одинаковой температурой."
      },
      {
        "letter": "Б",
        "text": "Линии, проходящие через точки с одинаковой силой ветра."
      },
      {
        "letter": "В",
        "text": "Линии, объединяющие точки холодного фронта."
      },
      {
        "letter": "Г",
        "text": "Линии, объединяющие точки с одинаковым давлением."
      }
    ],
    "correctAnswer": "Г"
  },
  "170": {
    "options": [
      {
        "letter": "А",
        "text": "По часовой стрелке."
      },
      {
        "letter": "Б",
        "text": "Прямо в направлении центра области."
      },
      {
        "letter": "В",
        "text": "Против часовой стрелки."
      },
      {
        "letter": "Г",
        "text": "Прямо из центра области наружу."
      }
    ],
    "correctAnswer": "В"
  },
  "171": {
    "options": [
      {
        "letter": "А",
        "text": "Бриз ощущается только на израильских берегах, когда кипрский антициклон усиливается."
      },
      {
        "letter": "Б",
        "text": "Шаркия - это сильный и сухой восточный ветер, дующий в межсезонье и ощущающийся в основном на севере Израиля."
      },
      {
        "letter": "В",
        "text": "Ветер, постоянно дующий в Эйлатском заливе в зимние месяцы - это слабый южный ветер."
      },
      {
        "letter": "Г",
        "text": "Бора - это очень сухой и сильный северный ветер, дующий в Лионском заливе (на юге Франции)."
      }
    ],
    "correctAnswer": "Б"
  },
  "172": {
    "options": [
      {
        "letter": "А",
        "text": "Ложбина Красного моря приводит летом к появлению северо-западных ветров на берегах израильской части Средиземного моря."
      },
      {
        "letter": "Б",
        "text": "Северо-западные ветры и высокие морские волны на берегах израильской части Средиземного моря в зимний период служат признаком приближающегося циклона с запада."
      },
      {
        "letter": "В",
        "text": "Холодный фронт в Средиземном море сопровождается кучевыми и кучево-дождевыми облаками."
      },
      {
        "letter": "Г",
        "text": "Холодный фронт в северном полушарии характеризуется облаками cirrus и stratus (перистые и слоистые)."
      }
    ],
    "correctAnswer": "В"
  },
  "173": {
    "options": [
      {
        "letter": "А",
        "text": "В теплом фронте присутствуют кучевые и кучево-дождевые облака (cumulus и cumulonimbus)."
      },
      {
        "letter": "Б",
        "text": "Кучево-дождевые облака появляются при неустойчивой стратификации атмосферы."
      },
      {
        "letter": "В",
        "text": "В нашем регионе кучево-дождевые облака связаны с прохождением холодного фронта."
      },
      {
        "letter": "Г",
        "text": "Приближение теплого фронта характеризуется постепенным снижением нижней границы облаков."
      }
    ],
    "correctAnswer": "А"
  },
  "174": {
    "options": [
      {
        "letter": "А",
        "text": "\"Ложбина\" - это выступ антициклона."
      },
      {
        "letter": "Б",
        "text": "\" Гребень \" - это выступ депрессии."
      },
      {
        "letter": "В",
        "text": "\"Седловина\" - это встреча двух антициклонов и двух циклонов."
      },
      {
        "letter": "Г",
        "text": "При удалении от центра депрессии давление падает."
      }
    ],
    "correctAnswer": "В"
  },
  "175": {
    "options": [
      {
        "letter": "А",
        "text": "Резкий ветер в юго-западном направлении в зимний период."
      },
      {
        "letter": "Б",
        "text": "Ветер, характерный для Адриатического моря в Италии."
      },
      {
        "letter": "В",
        "text": "Ветер, возникающий в результате разницы температур между морем и сушей."
      },
      {
        "letter": "Г",
        "text": "Ветер в Израиле, называемый на иврите \"шарка\"."
      }
    ],
    "correctAnswer": "В"
  },
  "176": {
    "options": [
      {
        "letter": "А",
        "text": "Погода будет хорошей, а море будет спокойным."
      },
      {
        "letter": "Б",
        "text": "Ожидается штормовая погода с увеличением высоты волн."
      },
      {
        "letter": "В",
        "text": "Ожидается стабильная погода."
      },
      {
        "letter": "Г",
        "text": "Ожидаются сильные восточные ветры в Хайфском заливе и спокойное море."
      }
    ],
    "correctAnswer": "Б"
  },
  "177": {
    "options": [
      {
        "letter": "А",
        "text": "На израильских берегах Средиземного моря после прохождения холодного фронта можно ожидать изменения в направлении ветра с юго-западного на северо-западный."
      },
      {
        "letter": "Б",
        "text": "После прохождения холодного фронта на израильских берегах атмосферное давление резко падает."
      },
      {
        "letter": "В",
        "text": "Дующие на севере Израиля зимой холодные и сильные восточные ветры характеризуются спокойным морем вблизи берегов."
      },
      {
        "letter": "Г",
        "text": "Снижение атмосферного давления может предвещать приближение циклона."
      }
    ],
    "correctAnswer": "Б"
  },
  "178": {
    "options": [
      {
        "letter": "А",
        "text": "Бора - сильные северные ветры."
      },
      {
        "letter": "Б",
        "text": "Мельтеми - сильные северные ветры."
      },
      {
        "letter": "В",
        "text": "Сирокко - циклон, приносящий жару (шарав)."
      },
      {
        "letter": "Г",
        "text": "Жаркие юго-западные ветры."
      }
    ],
    "correctAnswer": "Б"
  },
  "179": {
    "options": [
      {
        "letter": "А",
        "text": "Вокруг депрессии ветер дует против часовой стрелки и от центра."
      },
      {
        "letter": "Б",
        "text": "Вокруг депрессии ветер дует против часовой стрелки и внутрь."
      },
      {
        "letter": "В",
        "text": "Ветер дует вдоль направления изобар."
      },
      {
        "letter": "Г",
        "text": "Ветер дует по часовой стрелке вокруг седловины и против часовой стрелки вокруг антициклона."
      }
    ],
    "correctAnswer": "А"
  },
  "181": {
    "options": [
      {
        "letter": "А",
        "text": "Рис. 1 сделан до прохождения теплого фронта, атмосферное давление повысится и море будет спокойным до прихода шторма."
      },
      {
        "letter": "Б",
        "text": "Рис. 4 сделан после прохождения теплого фронта и до прихода холодного фронта."
      },
      {
        "letter": "В",
        "text": "Рис. 3 сделан во время прохождения теплого фронта, атмосферное давление понизится, а море будет неспокойным."
      },
      {
        "letter": "Г",
        "text": "Рис. 2 сделан перед приходом холодного фронта, на море высокие волны и сильный юго-западный ветер."
      }
    ],
    "correctAnswer": "Г"
  },
  "182": {
    "options": [
      {
        "letter": "А",
        "text": "Я ускорю свой выход в море и подготовлюсь к шторму. Возможно, циклон пройдет мимо меня."
      },
      {
        "letter": "Б",
        "text": "Я отложу свой выход в море до тех пор, пока циклон не пройдет, поскольку он может застать меня в пути."
      },
      {
        "letter": "В",
        "text": "Невозможно знать направление продвижения циклона и потому я выйду в плавание как планировалось."
      },
      {
        "letter": "Г",
        "text": "Я выйду в путь, т.к. циклон принесет с собой юго-западные ветры, подходящие для плавания к Кипру, а после прохождения циклона ветер сменится на северный."
      }
    ],
    "correctAnswer": "Б"
  },
  "183": {
    "options": [
      {
        "letter": "А",
        "text": "Я подготовлю плавучий якорь на корме и буду готов бросить его в случае, если столкнусь с высокими прибрежными волнами."
      },
      {
        "letter": "Б",
        "text": "Похоже, что на входе в марину будут высокие волны. Я постараюсь синхронизировать вход с промежутком между волнами."
      },
      {
        "letter": "В",
        "text": "Я подойду с северной стороны длинным путем - для того, чтобы я мог убедиться, что вход свободен."
      },
      {
        "letter": "Г",
        "text": "Я быстро подойду с запада, чтобы люди на судне не ощутили морскую болезнь. Отойду как можно дальше от волнореза."
      }
    ],
    "correctAnswer": "Б"
  },
  "184": {
    "options": [
      {
        "letter": "А",
        "text": "Я подготовлю судно к шторму, подготовлю спасательный леер и вернусь на Кипр."
      },
      {
        "letter": "Б",
        "text": "Я подготовлю судно к шторму и подготовлюсь к смене пункта назначения на Хайфу."
      },
      {
        "letter": "В",
        "text": "Я подготовлю судно к плохой погоде, отработаю с командой процедуру оставления судна и лягу в дрейф на парусе (heave to)."
      },
      {
        "letter": "Г",
        "text": "Я подниму спинакер и попытаюсь добраться до Герцлии до наступления шторма."
      }
    ],
    "correctAnswer": "А"
  },
  "185": {
    "options": [
      {
        "letter": "А",
        "text": "Риска столкновения нет."
      },
      {
        "letter": "Б",
        "text": "Я отверну влево, оно подветренное."
      },
      {
        "letter": "В",
        "text": "Я отверну вправо, оно идёт левым галсом."
      },
      {
        "letter": "Г",
        "text": "Я сохраню курс и скорость, оно наветренное."
      }
    ],
    "correctAnswer": "Г"
  },
  "186": {
    "options": [
      {
        "letter": "А",
        "text": "Это моторное судно, видящее помеху справа. Я сохраню курс и скорость."
      },
      {
        "letter": "Б",
        "text": "Это парусная лодка, я отверну влево."
      },
      {
        "letter": "В",
        "text": "Я сохраню курс и скорость, это моторное судно, обгоняющее меня."
      },
      {
        "letter": "Г",
        "text": "Риска столкновения нет."
      }
    ],
    "correctAnswer": "Б"
  },
  "187": {
    "options": [
      {
        "letter": "А",
        "text": "Я сохраню курс и скорость, оно уступит мне дорогу."
      },
      {
        "letter": "Б",
        "text": "Оно уступит мне дорогу, я свободен от любых действий."
      },
      {
        "letter": "В",
        "text": "Я отверну влево, за его корму."
      },
      {
        "letter": "Г",
        "text": "Я заведу мотор до того, как уступить дорогу, чтобы подстраховаться."
      }
    ],
    "correctAnswer": "А"
  },
  "188": {
    "options": [
      {
        "letter": "А",
        "text": "Ограниченное вследствие выполняемых работ судно. По правому борту проход запрещен, я обойду его с левого борта."
      },
      {
        "letter": "Б",
        "text": "Ограниченное вследствие выполняемых работ судно. По левому борту проход запрещен, я обойду его с правого борта."
      },
      {
        "letter": "В",
        "text": "Ограниченный в движении траулер, вышедший из строя у входа в марину, я обойду его справа."
      },
      {
        "letter": "Г",
        "text": "Плавсредство на мели у входа в марину, я обойду слева, следя за глубиной."
      }
    ],
    "correctAnswer": "А"
  },
  "189": {
    "options": [
      {
        "letter": "А",
        "text": "На израильском побережье Средиземного моря после прохождения холодного фронта можно ожидать изменения направления ветра с юго-западного на северо-западный."
      },
      {
        "letter": "Б",
        "text": "После прохождения холодного фронта на израильском побережье атмосферное давление резко поднимается."
      },
      {
        "letter": "В",
        "text": "Холодные и сильные восточные ветры дуют зимой на севере Израиля. Они, в большинстве случаев, являются результатом барической депрессии на юге России."
      },
      {
        "letter": "Г",
        "text": " Снижение атмосферного давления может предвещать приближение циклона."
      }
    ],
    "correctAnswer": "В"
  },
  "190": {
    "options": [
      {
        "letter": "А",
        "text": "Северо-восточное."
      },
      {
        "letter": "Б",
        "text": "Западное."
      },
      {
        "letter": "В",
        "text": "Юго-западный."
      },
      {
        "letter": "Г",
        "text": "Юго-восточное."
      }
    ],
    "correctAnswer": "Г"
  },
  "191": {
    "options": [
      {
        "letter": "А",
        "text": "Атмосферное давление будет расти."
      },
      {
        "letter": "Б",
        "text": "Атмосферное давление стабильно."
      },
      {
        "letter": "В",
        "text": "Атмосферное давление будет снижаться."
      },
      {
        "letter": "Г",
        "text": "По карте невозможно понять тенденцию изменения давления."
      }
    ],
    "correctAnswer": "Б"
  },
  "192": {
    "options": [
      {
        "letter": "А",
        "text": "Ветер в этой точке будет северный до северо-восточного."
      },
      {
        "letter": "Б",
        "text": "Ветер в этой точке будет восточный."
      },
      {
        "letter": "В",
        "text": "Ветер в этой точке будет южный."
      },
      {
        "letter": "Г",
        "text": "Ветер в этой точке будет западный."
      }
    ],
    "correctAnswer": "А"
  },
  "193": {
    "options": [
      {
        "letter": "А",
        "text": "Ветровые волны в основном движутся в том же направлении, что и зыбь (swell)."
      },
      {
        "letter": "Б",
        "text": "Зыбь (swell) зарождается в отдаленной штормовой зоне, в которой дул сильный и продолжительный ветер."
      },
      {
        "letter": "В",
        "text": "Высокие прибрежные волны появляются в результате действия силы Кориолиса."
      },
      {
        "letter": "Г",
        "text": "В Израиле высокие прибрежные волны появляются когда дует \"Шаркия\"."
      }
    ],
    "correctAnswer": "Б"
  },
  "194": {
    "options": [
      {
        "letter": "А",
        "text": "Вокруг антициклона или гребня в северном полушарии ветер дует по часовой стрелке и от центра."
      },
      {
        "letter": "Б",
        "text": "Вокруг антициклона или гребня в северном полушарии ветер дует по часовой стрелке во внутрь."
      },
      {
        "letter": "В",
        "text": "В зоне циклона тёплый воздух собирается в центре и опускается вниз, приводя к образованию облаков."
      },
      {
        "letter": "Г",
        "text": "В зоне антициклона холодный воздух собирается в центре и поднимается вверх, приводя к образованию облаков."
      }
    ],
    "correctAnswer": "А"
  },
  "195": {
    "options": [
      {
        "letter": "А",
        "text": "Ложбина Красного моря приводит зимой к появлению юго-западных ветров на северных берегах израильской части Средиземного моря."
      },
      {
        "letter": "Б",
        "text": "Юго-западные ветры и высокие волны на берегах израильской части Средиземного моря в зимний период служат признаком приближающегося циклона с востока."
      },
      {
        "letter": "В",
        "text": "Холодный фронт в Средиземном море сопровождается кучевыми и кучево-дождевыми облаками."
      },
      {
        "letter": "Г",
        "text": "Ответы Б и В правильные."
      }
    ],
    "correctAnswer": "В"
  },
  "196": {
    "options": [
      {
        "letter": "А",
        "text": "Северо-западный."
      },
      {
        "letter": "Б",
        "text": "Западный."
      },
      {
        "letter": "В",
        "text": "Юго-западный."
      },
      {
        "letter": "Г",
        "text": "Юго-восточный."
      }
    ],
    "correctAnswer": "Б"
  },
  "197": {
    "options": [
      {
        "letter": "А",
        "text": "Я сохраню прежние курс и скорость."
      },
      {
        "letter": "Б",
        "text": "Риска столкновения нет."
      },
      {
        "letter": "В",
        "text": "Я уступлю, моторное судно уступает судну на воздушной подушке."
      },
      {
        "letter": "Г",
        "text": "Я уступлю, моторное судно уступает судну, ограниченному в маневренности."
      }
    ],
    "correctAnswer": "А"
  },
  "198": {
    "options": [
      {
        "letter": "А",
        "text": "Вы уступаете, т.к. видите его справа."
      },
      {
        "letter": "Б",
        "text": "Вы уступаете, т.к. вы наветренный."
      },
      {
        "letter": "В",
        "text": "Оно уступает, т.к. оно идет левым галсом."
      },
      {
        "letter": "Г",
        "text": "Оно уступает, т.к. вы оба идете правым галсом и оно наветренное."
      }
    ],
    "correctAnswer": "Г"
  },
  "199": {
    "options": [
      {
        "letter": "А",
        "text": "Вы, т.к. второе судно справа."
      },
      {
        "letter": "Б",
        "text": "Вы, т.к. оно подветренное."
      },
      {
        "letter": "В",
        "text": "Второе судно, т.к. его грот с левого борта."
      },
      {
        "letter": "Г",
        "text": "Второе судно, т.к. оно наветренное."
      }
    ],
    "correctAnswer": "Г"
  },
  "200": {
    "options": [
      {
        "letter": "А",
        "text": "Это лоцманское судно, каждый из нас отвернет вправо."
      },
      {
        "letter": "Б",
        "text": "Это рыбацкая лодка, я должен уступить дорогу вправо."
      },
      {
        "letter": "В",
        "text": "Это парусная лодка, идущая под мотором, я должен уступить дорогу вправо."
      },
      {
        "letter": "Г",
        "text": "Это парусная лодка, выставившая необязательные огни, я должен отвернуть вправо."
      }
    ],
    "correctAnswer": "Г"
  },
  "201": {
    "options": [
      {
        "letter": "А",
        "text": "Р идет правым галсом, Н идет правым галсом, Р наветренное, Р уступает."
      },
      {
        "letter": "Б",
        "text": "Р идет правым галсом, Н идет левым галсом, Н уступает."
      },
      {
        "letter": "В",
        "text": "Р идет левым галсом, Н идет левым галсом, Н наветренное, Н уступает."
      },
      {
        "letter": "Г",
        "text": "Р идет левым галсом, Н идет правым галсом, Р уступает."
      }
    ],
    "correctAnswer": "Б"
  },
  "202": {
    "options": [
      {
        "letter": "А",
        "text": "Существует опасность столкновения. В уступает."
      },
      {
        "letter": "Б",
        "text": "J уступает, т.к. идет левым галсом, а галс В неизвестен."
      },
      {
        "letter": "В",
        "text": "J уступает в наиболее эффективном направлении."
      },
      {
        "letter": "Г",
        "text": "Опасности столкновения нет, В стоит на якоре."
      }
    ],
    "correctAnswer": "В"
  },
  "203": {
    "options": [
      {
        "letter": "А",
        "text": "М уступает дорогу К, моторное судно уступает дорогу ограниченному в маневренности."
      },
      {
        "letter": "Б",
        "text": "К уступает дорогу М, моторное судно уступает дорогу ограниченному в маневренности."
      },
      {
        "letter": "В",
        "text": "М уступает дорогу К, дорогу уступает тот, у кого помеха справа."
      },
      {
        "letter": "Г",
        "text": "К уступает дорогу М, моторное судно уступает неуправляемому плавсредству."
      }
    ],
    "correctAnswer": "В"
  },
  "204": {
    "options": [
      {
        "letter": "А",
        "text": "Р уступает дорогу Н, моторное судно уступает дорогу ограниченному в маневренности. "
      },
      {
        "letter": "Б",
        "text": "Н уступает дорогу Р, рыбацкое судно уступает дорогу ограниченному в маневренности."
      },
      {
        "letter": "В",
        "text": "Каждое из них отворачивает вправо, оба моторные, нос к носу."
      },
      {
        "letter": "Г",
        "text": "Каждое из них отворачивает вправо, оба они ограничены в маневренности, нос к носу."
      }
    ],
    "correctAnswer": "В"
  },
  "207": {
    "options": [
      {
        "letter": "А",
        "text": "Левый борт парусной лодки."
      },
      {
        "letter": "Б",
        "text": "Я сохраню прежние курс и скорость."
      },
      {
        "letter": "В",
        "text": "Я должен уступить дорогу."
      },
      {
        "letter": "Г",
        "text": "Ответы А и В верны."
      }
    ],
    "correctAnswer": "Г"
  },
  "208": {
    "options": [
      {
        "letter": "А",
        "text": "Это стоящее на якоре плавсредство с которого упал в море человек. Я снижу скорость и сохраню дистанцию."
      },
      {
        "letter": "Б",
        "text": "Это стоящее на якоре плавсредство, опасности столкновения нет."
      },
      {
        "letter": "В",
        "text": "Это сидящее на мели плавсредство, я сохраню дистанцию."
      },
      {
        "letter": "Г",
        "text": "Это терпящее бедствие плавсредство, я подойду и окажу помощь."
      }
    ],
    "correctAnswer": "Г"
  },
  "209": {
    "options": [
      {
        "letter": "А",
        "text": "Есть опасность, я уступлю дорогу."
      },
      {
        "letter": "Б",
        "text": "D сохраняет курс и скорость, уступить дорогу должно Н."
      },
      {
        "letter": "В",
        "text": "Каждое из них повернет вправо."
      },
      {
        "letter": "Г",
        "text": "Отвернуть должно то, которое видит помеху справа."
      }
    ],
    "correctAnswer": "Б"
  },
  "210": {
    "options": [
      {
        "letter": "А",
        "text": "Я иду левым галсом, она правым, я уступаю ей."
      },
      {
        "letter": "Б",
        "text": "Я иду правым галсом и она правым, я уступаю ей (она наветренная)."
      },
      {
        "letter": "В",
        "text": "Я иду левым галсом и она левым, она уступает мне (она наветренная)."
      },
      {
        "letter": "Г",
        "text": "Я иду левым галсом, она правым, я уступаю ей."
      }
    ],
    "correctAnswer": "В"
  },
  "211": {
    "options": [
      {
        "letter": "А",
        "text": "С - это плавсредство, ограниченное в своей маневренности. Парусная лодка O отвернет влево."
      },
      {
        "letter": "Б",
        "text": "С - это плавсредство, занятое рыбной ловлей. Парусная лодка O отвернет влево."
      },
      {
        "letter": "В",
        "text": "С - это стоящее на якоре плавсредство. Парусная лодка O продолжит идти по маршруту."
      },
      {
        "letter": "Г",
        "text": "С - это буксирующее плавсредство и оно должно уступить дорогу. Парусная лодка O продолжит идти по маршруту."
      }
    ],
    "correctAnswer": "Г"
  },
  "212": {
    "options": [
      {
        "letter": "А",
        "text": "Есть опасность столкновения, поэтому я отверну вправо."
      },
      {
        "letter": "Б",
        "text": "Вы на левом галсе и вам неясно, на каком галсе находится В, поэтому, согласно правилам, вы уступаете."
      },
      {
        "letter": "В",
        "text": "В - моторное судно, я на левом галсе, и поэтому каждый из нас отворачивает в право."
      },
      {
        "letter": "Г",
        "text": "Я продолжу движение, сохраняя курс и скорость."
      }
    ],
    "correctAnswer": "Г"
  },
  "213": {
    "options": [
      {
        "letter": "А",
        "text": "Я продолжу движение, сохраняя курс и скорость."
      },
      {
        "letter": "Б",
        "text": "Я отверну влево."
      },
      {
        "letter": "В",
        "text": "Я отверну вправо."
      },
      {
        "letter": "Г",
        "text": "Уступлю дорогу наиболее эффективным способом."
      }
    ],
    "correctAnswer": "А"
  },
  "214": {
    "options": [
      {
        "letter": "А",
        "text": "К уступает дорогу С. С - буксир."
      },
      {
        "letter": "Б",
        "text": "С уступает дорогу К, т.к. К в опасности."
      },
      {
        "letter": "В",
        "text": "Каждое из них повернет вправо."
      },
      {
        "letter": "Г",
        "text": "С - буксир, К - судно на воздушной подушке, поэтому С отвернет."
      }
    ],
    "correctAnswer": "В"
  },
  "215": {
    "options": [
      {
        "letter": "А",
        "text": "К уступает дорогу F в соответствии с правилами предотвращения столкновений."
      },
      {
        "letter": "Б",
        "text": "Это особенная ситуация, и потому каждое из них должно остановиться."
      },
      {
        "letter": "В",
        "text": "К - это плавсредство, ограниченное в маневренности, и потому ему нужно уступить дорогу."
      },
      {
        "letter": "Г",
        "text": "F уступит дорогу, т.к К занято рыбной ловлей."
      }
    ],
    "correctAnswer": "А"
  },
  "216": {
    "options": [
      {
        "letter": "А",
        "text": "Н продолжит движение, сохраняя курс и скорость, поскольку опасности столкновения нет."
      },
      {
        "letter": "Б",
        "text": "Н уступит дорогу второму плавсредству, т.к. оно - буксир."
      },
      {
        "letter": "В",
        "text": "К уступит дорогу Н, т.к. Н – справа от него."
      },
      {
        "letter": "Г",
        "text": "К - судно на воздушной подушке которое можно обойти сзади."
      }
    ],
    "correctAnswer": "В"
  },
  "217": {
    "options": [
      {
        "letter": "А",
        "text": "Р - парусная лодка, а С - буксир, Р продолжит движение, сохраняя курс и скорость."
      },
      {
        "letter": "Б",
        "text": "Р - парусная лодка, а С - рыбацкая лодка с сетью, Р уступит дорогу."
      },
      {
        "letter": "В",
        "text": "Р - неуправляемое плавсредство по правому борту, все обязаны освободить ему дорогу."
      },
      {
        "letter": "Г",
        "text": "Р парусная лодка, обязанная уступить дорогу лоцману на службе."
      }
    ],
    "correctAnswer": "А"
  },
  "218": {
    "options": [
      {
        "letter": "А",
        "text": "Н продолжит движение, сохраняя курс и скорость, т.к. оно находится по левому борту J."
      },
      {
        "letter": "Б",
        "text": "Н - стоящее на якоре плавсредство, спустившее дайверов. Все должны отойти от него не менее, чем на 200 м."
      },
      {
        "letter": "В",
        "text": "J стоит на якоре и поднимает флаг, означающий, что судно здорово и просит разрешения на вход на стоянку в порт или марину. Необходимости в действиях нет."
      },
      {
        "letter": "Г",
        "text": "J терпит бедствие. Я должен подойти и оказать ему помощь."
      }
    ],
    "correctAnswer": "В"
  },
  "219": {
    "options": [
      {
        "letter": "А",
        "text": "В терпит бедствие и J должно подойти к нему и оказать помощь."
      },
      {
        "letter": "Б",
        "text": "J остановилось и бросает якорь. В может пройти рядом с ним."
      },
      {
        "letter": "В",
        "text": "В уступает дорогу J."
      },
      {
        "letter": "Г",
        "text": "J уступает дорогу В: тот, кто видит судно справа, уступает дорогу."
      }
    ],
    "correctAnswer": "А"
  },
  "220": {
    "options": [
      {
        "letter": "А",
        "text": "М - это моторное плавсредство длиной менее 50 м. и потому оно уступит дорогу Е."
      },
      {
        "letter": "Б",
        "text": "Е - это парусное судно, видимое с кормы. Оно наветренное и должно уступить."
      },
      {
        "letter": "В",
        "text": "М обгоняет и потому оно обязано уступить дорогу."
      },
      {
        "letter": "Г",
        "text": "М идет левым галсом и потому должно уступить дорогу Е."
      }
    ],
    "correctAnswer": "В"
  },
  "221": {
    "options": [
      {
        "letter": "А",
        "text": "Каждое судно идет дальше своим маршрутом."
      },
      {
        "letter": "Б",
        "text": "F  уступит дорогу N."
      },
      {
        "letter": "В",
        "text": "Каждое из них повернет вправо."
      },
      {
        "letter": "Г",
        "text": "N уступит дорогу F."
      }
    ],
    "correctAnswer": "Г"
  },
  "222": {
    "options": [
      {
        "letter": "А",
        "text": "В терпит бедствие, и J должно подойти к нему и оказать помощь."
      },
      {
        "letter": "Б",
        "text": "J остановилось и бросает якорь. В может пройти рядом с ним."
      },
      {
        "letter": "В",
        "text": "В уступает дорогу J."
      },
      {
        "letter": "Г",
        "text": "J уступает дорогу В."
      }
    ],
    "correctAnswer": "В"
  },
  "223": {
    "options": [
      {
        "letter": "А",
        "text": "К уступает дорогу С. С - буксир."
      },
      {
        "letter": "Б",
        "text": "С уступает дорогу К, которое продолжит идти, сохраняя курс и скорость."
      },
      {
        "letter": "В",
        "text": "Каждое из них повернет вправо."
      },
      {
        "letter": "Г",
        "text": "С - буксир, К - судно на воздушной подушке, поэтому С продолжит идти, сохраняя курс и скорость."
      }
    ],
    "correctAnswer": "В"
  },
  "224": {
    "options": [
      {
        "letter": "А",
        "text": "Н продолжает идти, сохраняя курс и скорость, т.к. оно находится по левому борту J."
      },
      {
        "letter": "Б",
        "text": "Н - стоящее на якоре плавсредство, занятое дайвингом. Все должны отойти от него не менее, чем на 200 м."
      },
      {
        "letter": "В",
        "text": "J стоит на якоре и выставило флаг \"Человек за бортом\"."
      },
      {
        "letter": "Г",
        "text": "J терпит бедствие, мне следует подойти и оказать ему помощь."
      }
    ],
    "correctAnswer": "Г"
  },
  "225": {
    "options": [
      {
        "letter": "А",
        "text": "Н продолжает идти по маршруту, опасности столкновения нет."
      },
      {
        "letter": "Б",
        "text": "К уступит дорогу Н, т.к. Н справа."
      },
      {
        "letter": "В",
        "text": "Н уступит дорогу второму плавсредству, т.к. оно - буксир."
      },
      {
        "letter": "Г",
        "text": "К - судно на воздушной подушке и Н может обойти его сзади."
      }
    ],
    "correctAnswer": "Б"
  },
  "226": {
    "options": [
      {
        "letter": "А",
        "text": "Р - парусная лодка, С – буксир. Р продолжит идти, сохраняя курс и скорость."
      },
      {
        "letter": "Б",
        "text": "Р - парусная лодка, С – буксир. Р уступит дорогу."
      },
      {
        "letter": "В",
        "text": "Р - неуправляемое плавсредство с правого борта, все обязаны уступить ему дорогу."
      },
      {
        "letter": "Г",
        "text": "Р - парусная лодка, обязанная уступить дорогу лоцману на службе, буксирующему позади плавсредство."
      }
    ],
    "correctAnswer": "А"
  },
  "227": {
    "options": [
      {
        "letter": "А",
        "text": "Это экстремальная ситуация, поэтому каждое из них отвернет вправо."
      },
      {
        "letter": "Б",
        "text": "М обязано уступить дорогу J."
      },
      {
        "letter": "В",
        "text": "J - парусная лодка и уступит дорогу М, ограниченному в возможности маневрировать."
      },
      {
        "letter": "Г",
        "text": "Согласно правилам движения судов, оба судна должны сделать всё от них зависящее, чтобы избежать столкновения."
      }
    ],
    "correctAnswer": "Г"
  },
  "228": {
    "options": [
      {
        "letter": "А",
        "text": "Открою моторный отсек, чтобы увидеть проблему и полить водой источник возгорания."
      },
      {
        "letter": "Б",
        "text": "Как следует проветрю моторный отсек, предпринимая при этом действия по пожаротушению."
      },
      {
        "letter": "В",
        "text": "Заглушу мотор, прекращу подачу топлива, если это возможно, и распылю вовнутрь порошковый огнетушитель через как можно более узкое отверстие."
      },
      {
        "letter": "Г",
        "text": "Использую противопожарное одеяло, чтобы задушить огонь."
      }
    ],
    "correctAnswer": "В"
  },
  "229": {
    "options": [
      {
        "letter": "А",
        "text": "Повернусь носом против ветра, чтобы охладить участок пожара."
      },
      {
        "letter": "Б",
        "text": "Вызову всех членов команды и пассажиров на аварийный пост."
      },
      {
        "letter": "В",
        "text": "Воспользуюсь всеми имеющимися у меня средствами для немедленного пожаротушения."
      },
      {
        "letter": "Г",
        "text": "Встану кормой к ветру и воспользуюсь всеми имеющимися у меня средствами для немедленного пожаротушения."
      }
    ],
    "correctAnswer": "Г"
  },
  "230": {
    "options": [
      {
        "letter": "А",
        "text": "Пенный огнетушитель подходит для тушения всех типов пожаров."
      },
      {
        "letter": "Б",
        "text": "Пенный огнетушитель не подходит для тушения ни одного из типов пожаров."
      },
      {
        "letter": "В",
        "text": "Пенный огнетушитель подходит в основном для тушения горящих жидкостей."
      },
      {
        "letter": "Г",
        "text": "Пенный огнетушитель подходит в основном для тушения пожаров в электросети."
      }
    ],
    "correctAnswer": "В"
  },
  "231": {
    "options": [
      {
        "letter": "А",
        "text": "Остановить судно."
      },
      {
        "letter": "Б",
        "text": "Увеличить скорость и охладить участок."
      },
      {
        "letter": "В",
        "text": "Выбросить в море баллоны с газом, находящиеся на корме."
      },
      {
        "letter": "Г",
        "text": "Спустить паруса, чтобы на них не распространился огонь."
      }
    ],
    "correctAnswer": "В"
  },
  "232": {
    "options": [
      {
        "letter": "А",
        "text": "Тушение пожара с помощью пены происходит в результате перекрытия доступа кислорода к горючему веществу."
      },
      {
        "letter": "Б",
        "text": "Огонь в льяльном отсеке можно потушить с помощью шланга с водой."
      },
      {
        "letter": "В",
        "text": "Пожаротушение осуществляется посредством охлаждения, а пена - это охладитель."
      },
      {
        "letter": "Г",
        "text": "После тушения с помощью распрыскиваемой под давлением воды нет опасности повторного возгорания."
      }
    ],
    "correctAnswer": "А"
  },
  "233": {
    "options": [
      {
        "letter": "А",
        "text": "Давление повысится (отдаляемся от центра циклона)."
      },
      {
        "letter": "Б",
        "text": "Давление понизится (приближаемся к центру циклона)."
      },
      {
        "letter": "В",
        "text": "Давление стабильно."
      },
      {
        "letter": "Г",
        "text": "Давление сначала повысится, а затем стабилизируется."
      }
    ],
    "correctAnswer": "В"
  },
  "234": {
    "options": [
      {
        "letter": "А",
        "text": "С северного на южное."
      },
      {
        "letter": "Б",
        "text": "С южного на северное."
      },
      {
        "letter": "В",
        "text": "С южного на юго-западное."
      },
      {
        "letter": "Г",
        "text": "С северного на северо-западное."
      }
    ],
    "correctAnswer": "В"
  },
  "235": {
    "options": [
      {
        "letter": "А",
        "text": "Видимость не изменится."
      },
      {
        "letter": "Б",
        "text": "Видимость ухудшится"
      },
      {
        "letter": "В",
        "text": "Видимость улучшится."
      },
      {
        "letter": "Г",
        "text": "Видимость не изменится, а по мере приближения к точке А видимость"
      }
    ],
    "correctAnswer": "В"
  },
  "236": {
    "options": [
      {
        "letter": "А",
        "text": "Это типичный для лета пустынный циклон (шарав), ветры в Эйлате будут северными, силой до 15 узлов, а видимость вдоль израильских берегов Средиземного моря будет средней."
      },
      {
        "letter": "Б",
        "text": "Это типичный для осени пустынный циклон (шарав), ветры в Эйлате будут южными, силой до 15 узлов, а видимость вдоль израильских берегов Средиземного моря будет плохой."
      },
      {
        "letter": "В",
        "text": "Это типичный для весны пустынный циклон (шарав), ветры в Эйлате будут южными, силой до 15 узлов, а видимость вдоль израильских берегов Средиземного моря будет плохой."
      },
      {
        "letter": "Г",
        "text": "Это типичный для весны пустынный циклон (шарав), ветры в Эйлате будут северными, силой до 15"
      }
    ],
    "correctAnswer": "В"
  },
  "237": {
    "options": [
      {
        "letter": "А",
        "text": "В точке А направление ветра будет северо-западным, а давление приблизительно 1005."
      },
      {
        "letter": "Б",
        "text": "В точке А направление ветра будет северо-восточным, а давление приблизительно 1010."
      },
      {
        "letter": "В",
        "text": "В точке А направление ветра будет северо-западным, а давление приблизительно 1010."
      },
      {
        "letter": "Г",
        "text": "В точке А направление ветра будет юго-западным, а давление приблизительно 1005."
      }
    ],
    "correctAnswer": "В"
  },
  "238": {
    "options": [
      {
        "letter": "А",
        "text": "Поднимающиеся воздушные массы холоднее, чем окружающая среда."
      },
      {
        "letter": "Б",
        "text": "Поднимающиеся воздушные массы теплее, чем окружающая среда."
      },
      {
        "letter": "В",
        "text": "Поднимающиеся воздушные массы остыли и сравнялись с окружающей средой."
      },
      {
        "letter": "Г",
        "text": "Поднимающиеся воздушные массы нагрелись и сравнялись с окружающей средой."
      }
    ],
    "correctAnswer": "В"
  },
  "239": {
    "options": [
      {
        "letter": "А",
        "text": "Холодный и насыщенный влагой воздух проходит над тёплой водой."
      },
      {
        "letter": "Б",
        "text": "Теплый и влажный воздух проходит над холодной водой."
      },
      {
        "letter": "В",
        "text": "Для того, чтобы в море образовался туман, сила ветра должна быть не менее 20 узлов."
      },
      {
        "letter": "Г",
        "text": "Когда температура точки росы будет равна температуре моря, есть вероятность возникновения тумана в море."
      }
    ],
    "correctAnswer": "Б"
  },
  "240": {
    "options": [
      {
        "letter": "А",
        "text": "Это фронтальный циклон (летом)."
      },
      {
        "letter": "Б",
        "text": "Это пустынный циклон (шарав) (весной)."
      },
      {
        "letter": "В",
        "text": "В районе Красного моря ветры, предположительно, будут северо-западными."
      },
      {
        "letter": "Г",
        "text": "Все ответы верны."
      }
    ],
    "correctAnswer": "Б"
  },
  "241": {
    "options": [
      {
        "letter": "А",
        "text": "Северное."
      },
      {
        "letter": "Б",
        "text": "Южное."
      },
      {
        "letter": "В",
        "text": "Западное."
      },
      {
        "letter": "Г",
        "text": "Восточное."
      }
    ],
    "correctAnswer": "А"
  },
  "242": {
    "options": [
      {
        "letter": "А",
        "text": "Юго-западное."
      },
      {
        "letter": "Б",
        "text": "Северо-восточное."
      },
      {
        "letter": "В",
        "text": "Северо-западное."
      },
      {
        "letter": "Г",
        "text": "По синоптической карте понять невозможно."
      }
    ],
    "correctAnswer": "А"
  },
  "243": {
    "options": [
      {
        "letter": "А",
        "text": "Вдоль Красного моря."
      },
      {
        "letter": "Б",
        "text": "В районе Мертвого моря."
      },
      {
        "letter": "В",
        "text": "На юге Египта."
      },
      {
        "letter": "Г",
        "text": "Между Кипром и израильским побережьем."
      }
    ],
    "correctAnswer": "Г"
  },
  "244": {
    "options": [
      {
        "letter": "А",
        "text": "Когда температура воздушной массы равна температуре окружающей среды."
      },
      {
        "letter": "Б",
        "text": "Когда воздушная масса достигла точки росы и продолжает подниматься."
      },
      {
        "letter": "В",
        "text": "Когда температура воздушной массы ниже температуры окружающей среды, и она продолжает подниматься."
      },
      {
        "letter": "Г",
        "text": "Все ответы неправильные."
      }
    ],
    "correctAnswer": "Б"
  },
  "245": {
    "options": [
      {
        "letter": "А",
        "text": "Ветер, спускающийся с гор и охлаждающийся."
      },
      {
        "letter": "Б",
        "text": "Ветер, спускающийся с гор и осушающийся."
      },
      {
        "letter": "В",
        "text": "Ветер, поднимающийся в горы и нагревающийся."
      },
      {
        "letter": "Г",
        "text": "Ветер, поднимающийся в горы и осушающийся."
      }
    ],
    "correctAnswer": "Б"
  },
  "246": {
    "options": [
      {
        "letter": "А",
        "text": "Залезть внутрь и проверить степень накачанности."
      },
      {
        "letter": "Б",
        "text": "Обратный клапан начнет свистеть."
      },
      {
        "letter": "В",
        "text": "На плоту написано время, за которое он полностью накачивается."
      },
      {
        "letter": "Г",
        "text": "Загорится лампочка на верхушке купола."
      }
    ],
    "correctAnswer": "Б"
  },
  "247": {
    "options": [
      {
        "letter": "А",
        "text": "Левым бортом к причалу."
      },
      {
        "letter": "Б",
        "text": "Правым бортом к причалу."
      },
      {
        "letter": "В",
        "text": "Якорь или муринг на носу, кормой к причалу."
      },
      {
        "letter": "Г",
        "text": "Бортом к борту любого другого плавсредства (недостаточно места)."
      }
    ],
    "correctAnswer": "В"
  },
  "248": {
    "options": [
      {
        "letter": "А",
        "text": "Используется для крепления спасательного плота к плавсредству после активации плота."
      },
      {
        "letter": "Б",
        "text": "С помощью него запускается накачивание плота."
      },
      {
        "letter": "В",
        "text": "Длина пускового линя указана на упаковке плота."
      },
      {
        "letter": "Г",
        "text": "Все ответы верны."
      }
    ],
    "correctAnswer": "Г"
  },
  "249": {
    "options": [
      {
        "letter": "А",
        "text": "Нос будет двигаться вперед."
      },
      {
        "letter": "Б",
        "text": "Нос отклонится вправо."
      },
      {
        "letter": "В",
        "text": "Нос отклонится влево."
      },
      {
        "letter": "Г",
        "text": "Нос совершенно не сместится, т.к. канат не позволит судну двигаться."
      }
    ],
    "correctAnswer": "Б"
  },
  "250": {
    "options": [
      {
        "letter": "А",
        "text": "Холодный северный ветер в Лионском заливе."
      },
      {
        "letter": "Б",
        "text": "Жаркий северный ветер в Эгейском море."
      },
      {
        "letter": "В",
        "text": "Холодный северный ветер в Адриатическом море."
      },
      {
        "letter": "Г",
        "text": "Сухой восточный ветер в районе пролива Гибралтар."
      }
    ],
    "correctAnswer": "В"
  },
  "251": {
    "options": [
      {
        "letter": "А",
        "text": "Правый галс, около 075°."
      },
      {
        "letter": "Б",
        "text": "Левый галс, около 105°."
      },
      {
        "letter": "В",
        "text": "Левый галс, около 075°."
      },
      {
        "letter": "Г",
        "text": "Правый галс, около 105°."
      }
    ],
    "correctAnswer": "А"
  },
  "252": {
    "options": [
      {
        "letter": "А",
        "text": "Описание необходимого оборудования можно найти в руководстве производителя."
      },
      {
        "letter": "Б",
        "text": "В сертификате техники безопасности судна."
      },
      {
        "letter": "В",
        "text": "В документе технического освидетельствования судна."
      },
      {
        "letter": "Г",
        "text": "В регистрационном сертификате судна."
      }
    ],
    "correctAnswer": "В"
  },
  "253": {
    "options": [
      {
        "letter": "А",
        "text": "Я поверну судно к выходу из марины и брошу якорь."
      },
      {
        "letter": "Б",
        "text": "Я подниму один из парусов, чтобы не оставаться без движителя."
      },
      {
        "letter": "В",
        "text": "Я немедленно брошу якорь и попробую обнаружить неполадку."
      },
      {
        "letter": "Г",
        "text": "Я позвоню в страховую компанию и попрошу о помощи."
      }
    ],
    "correctAnswer": "Б"
  },
  "254": {
    "options": [
      {
        "letter": "А",
        "text": "Выигрыш в силе в 2 раза."
      },
      {
        "letter": "Б",
        "text": "Выигрыш в силе в 3 раза."
      },
      {
        "letter": "В",
        "text": "Выигрыш в силе в 4 раза."
      },
      {
        "letter": "Г",
        "text": "Выигрыш в силе в 5 раз."
      }
    ],
    "correctAnswer": "Г"
  },
  "255": {
    "options": [
      {
        "letter": "А",
        "text": "Израильское Министерство Транспорта."
      },
      {
        "letter": "Б",
        "text": "Международная Морская Организация."
      },
      {
        "letter": "В",
        "text": "Организация судовых компаний."
      },
      {
        "letter": "Г",
        "text": "Это часть из книги SOLAS."
      }
    ],
    "correctAnswer": "Б"
  },
  "256": {
    "options": [
      {
        "letter": "А",
        "text": "Так не бывает, чтобы гудки сопровождались проблесками. (Днем гудки, ночью проблески)"
      },
      {
        "letter": "Б",
        "text": "Оно намеревалось издать пять коротких гудков и, по-видимому, перепутало."
      },
      {
        "letter": "В",
        "text": "Что оно терпит бедствие. Огни в сопровождении гудков используются только ночью."
      },
      {
        "letter": "Г",
        "text": "Что ему не ясны ваши намерения. Это попытка привлечь внимание."
      }
    ],
    "correctAnswer": "Г"
  },
  "257": {
    "options": [
      {
        "letter": "А",
        "text": "У берегов Израиля летом нет зыби благодаря частым изменениям в направлении бриза (дневной, ночной)."
      },
      {
        "letter": "Б",
        "text": "Зыбь всегда движутся в направлении ветра."
      },
      {
        "letter": "В",
        "text": "Когда ветер дует в направлении, противоположном зыби, высота зыби уменьшается."
      },
      {
        "letter": "Г",
        "text": " Зыбь перпендикулярна направлению ветровых волн из-за воздействия силы Кориолиса (заставляющей ветер в северном полушарии отклоняться вправо)."
      }
    ],
    "correctAnswer": "В"
  },
  "258": {
    "options": [
      {
        "letter": "А",
        "text": "Восточный."
      },
      {
        "letter": "Б",
        "text": "Северный."
      },
      {
        "letter": "В",
        "text": "Юго-западный."
      },
      {
        "letter": "Г",
        "text": "Юго-восточный."
      }
    ],
    "correctAnswer": "В"
  },
  "259": {
    "options": [
      {
        "letter": "А",
        "text": "В области холодного фронта."
      },
      {
        "letter": "Б",
        "text": "В области теплого фронта."
      },
      {
        "letter": "В",
        "text": "В центре циклона."
      },
      {
        "letter": "Г",
        "text": "В центре антициклона."
      }
    ],
    "correctAnswer": "А"
  },
  "260": {
    "options": [
      {
        "letter": "А",
        "text": "Это судно, ограниченное в маневренности и стоящее на якоре. Следует повернуть вправо, чтобы избежать столкновения."
      },
      {
        "letter": "Б",
        "text": "Это флаг \"Человек за бортом\" и поэтому следует подойти для помощи в поисках этого человека."
      },
      {
        "letter": "В",
        "text": "Это означает, что судно терпит бедствие и вы обязаны подойти и оказать помощь."
      },
      {
        "letter": "Г",
        "text": "Это стоящее на якоре судно с дайверами и поэтому следует отойти от него на расстояние не менее 200 м."
      }
    ],
    "correctAnswer": "Г"
  },
  "261": {
    "options": [
      {
        "letter": "А",
        "text": "Опасности столкновения нет, моторное судно движется быстрее."
      },
      {
        "letter": "Б",
        "text": "D уступает дорогу А, - тот, кто видит плавсредство справа, уступает ему дорогу."
      },
      {
        "letter": "В",
        "text": "А уступает дорогу D, моторное судно уступает дорогу гребной лодке."
      },
      {
        "letter": "Г",
        "text": "D уступает дорогу А - гребное судно уступает дорогу моторному."
      }
    ],
    "correctAnswer": "В"
  },
  "262": {
    "options": [
      {
        "letter": "А",
        "text": "Растравлю паруса на порывах ветра."
      },
      {
        "letter": "Б",
        "text": "Зарифлю паруса и рассмотрю возможность плавания только под стакселем."
      },
      {
        "letter": "В",
        "text": "Я встану крутой бейдевинд, чем уменьшу крен."
      },
      {
        "letter": "Г",
        "text": "Я изменю курс плавания на 060°, чтобы уменьшить давление на паруса."
      }
    ],
    "correctAnswer": "Б"
  },
  "263": {
    "options": [
      {
        "letter": "А",
        "text": "Спасательный плот имеет хотя бы один плавучий якорь."
      },
      {
        "letter": "Б",
        "text": "Плот надувается в результате удара, вызванного падением плота в воду с палубы."
      },
      {
        "letter": "В",
        "text": "Только гидростатическое разобщающее устройство может накачать плот."
      },
      {
        "letter": "Г",
        "text": "В любой ситуации запрещается крепить надувной спасательный плот на палубе."
      }
    ],
    "correctAnswer": "А"
  },
  "264": {
    "options": [
      {
        "letter": "А",
        "text": "Это облака, развивающиеся вертикально."
      },
      {
        "letter": "Б",
        "text": "Это облака, обычно свидетельствующие о приятной погоде."
      },
      {
        "letter": "В",
        "text": "Они развиваются при устойчивой стратификации атмосферы на всех высотах."
      },
      {
        "letter": "Г",
        "text": "  Все ответы неверны."
      }
    ],
    "correctAnswer": "А"
  },
  "265": {
    "options": [
      {
        "letter": "А",
        "text": "Буй следует обойти с севера."
      },
      {
        "letter": "Б",
        "text": "Буй следует обойти с юга."
      },
      {
        "letter": "В",
        "text": "Буй следует обойти с востока."
      },
      {
        "letter": "Г",
        "text": "Буй следует обойти с запада."
      }
    ],
    "correctAnswer": "Г"
  },
  "266": {
    "options": [
      {
        "letter": "А",
        "text": "6 прядей, по 12 проволок в каждой пряди."
      },
      {
        "letter": "Б",
        "text": "12 прядей, по 6 проволок в каждой пряди."
      },
      {
        "letter": "В",
        "text": "12 мм в диаметре, 6 тонн рабочей нагрузки."
      },
      {
        "letter": "Г",
        "text": "6 тонн рабочей нагрузки, 12 тонн нагрузки на разрыв."
      }
    ],
    "correctAnswer": "А"
  },
  "267": {
    "options": [
      {
        "letter": "А",
        "text": "Для крепления снаряжения на палубе, чтобы оно не сдвинулось во время качки в бурном море."
      },
      {
        "letter": "Б",
        "text": "Для крепления гика на своём месте, когда судно идет фордевиндом, чтобы избежать неконтролируемого поворота фордевинд."
      },
      {
        "letter": "В",
        "text": "Для удержания закрутки стакселя, чтобы он не раскрылся при сильном ветре."
      },
      {
        "letter": "Г",
        "text": "Для предотвращения падения членов команды в море в плохую погоду."
      }
    ],
    "correctAnswer": "Г"
  },
  "268": {
    "options": [
      {
        "letter": "А",
        "text": "Облака Cumulonimbus возникают при хорошей погоде."
      },
      {
        "letter": "Б",
        "text": "Облака Stratus - это светлые облака на низкой высоте."
      },
      {
        "letter": "В",
        "text": "Облака Cumulonimbus имеют горизонтальное строение."
      },
      {
        "letter": "Г",
        "text": "В облаках Cumulonimbus могут возникать ливни и град."
      }
    ],
    "correctAnswer": "Г"
  },
  "269": {
    "options": [
      {
        "letter": "А",
        "text": "Следует немного потравить цепь и постараться избежать контакта якоря с дном."
      },
      {
        "letter": "Б",
        "text": "Следует заменить цепь канатом, т.к. с канатом удобнее работать."
      },
      {
        "letter": "В",
        "text": "Следует контролируемо выдавать цепь или канат таким образом, чтобы якорь остановил судно, полностью управляя процессом."
      },
      {
        "letter": "Г",
        "text": "В начале подхода следует вытравить как можно больше якорной цепи."
      }
    ],
    "correctAnswer": "В"
  },
  "270": {
    "options": [
      {
        "letter": "А",
        "text": "Теплый фронт предшествует холодному фронту."
      },
      {
        "letter": "Б",
        "text": "Теплый фронт обычно обходит Израиль с юга. ```"
      },
      {
        "letter": "В",
        "text": "После прохождения холодного фронта атмосферное давление падает."
      },
      {
        "letter": "Г",
        "text": "Ответы А и Б правильные."
      }
    ],
    "correctAnswer": "А"
  },
  "271": {
    "options": [
      {
        "letter": "А",
        "text": "Судно приближается к циклону и ветер усиливается."
      },
      {
        "letter": "Б",
        "text": "Судно приближается к антициклону и погода улучшается."
      },
      {
        "letter": "В",
        "text": "Изменения атмосферного давления незначительны, это обычное состояние для бриза."
      },
      {
        "letter": "Г",
        "text": "Изменение давления никак не влияет на ветер, т.к. это вертикальный компонент, а ветер - горизонтальный компонент."
      }
    ],
    "correctAnswer": "А"
  },
  "272": {
    "options": [
      {
        "letter": "А",
        "text": "Насосом забортной воды двигателя."
      },
      {
        "letter": "Б",
        "text": "Насосом пресной воды (антифриза) двигателя."
      },
      {
        "letter": "В",
        "text": "Электрическим насосом масла трансмиссии."
      },
      {
        "letter": "Г",
        "text": "Центробежным насосом двигателя."
      }
    ],
    "correctAnswer": "А"
  },
  "273": {
    "options": [
      {
        "letter": "А",
        "text": "Справа -флаг Q, слева - турецкий флаг, а на корме израильский флаг."
      },
      {
        "letter": "Б",
        "text": "Справа -израильский флаг, слева - турецкий флаг, а на корме - флаг Q."
      },
      {
        "letter": "В",
        "text": "Справа -турецкий флаг, слева - флаг Q, а на корме израильский флаг."
      },
      {
        "letter": "Г",
        "text": " Справа - турецкий флаг, слева - израильский флаг, а на корме флаг Q."
      }
    ],
    "correctAnswer": "В"
  },
  "274": {
    "options": [
      {
        "letter": "А",
        "text": "Спущу грот и продолжу идти под полным стакселем и бизанью."
      },
      {
        "letter": "Б",
        "text": "Спущу грот, закручу стаксель и продолжу идти под бизанью."
      },
      {
        "letter": "В",
        "text": "Закручу (или спущу) стаксель и зарифлю грот."
      },
      {
        "letter": "Г",
        "text": "Спущу бизань и зарифлю грот."
      }
    ],
    "correctAnswer": "Г"
  },
  "275": {
    "options": [
      {
        "letter": "А",
        "text": "Северо-западный."
      },
      {
        "letter": "Б",
        "text": "Южный"
      },
      {
        "letter": "В",
        "text": "Юго-западный"
      },
      {
        "letter": "Г",
        "text": "Северный"
      }
    ],
    "correctAnswer": "В"
  },
  "276": {
    "options": [
      {
        "letter": "А",
        "text": "Облака Cumulonimbus (кучево-дождевые)."
      },
      {
        "letter": "Б",
        "text": "Небо почти чистое, без облаков."
      },
      {
        "letter": "В",
        "text": "Облака Cirrus (перистые)."
      },
      {
        "letter": "Г",
        "text": "Облака Nimbostratus (слоисто-дождевые)."
      }
    ],
    "correctAnswer": "А"
  },
  "277": {
    "options": [
      {
        "letter": "А",
        "text": " В точке А."
      },
      {
        "letter": "Б",
        "text": "В точке В."
      },
      {
        "letter": "В",
        "text": "При прохождении теплого фронта."
      },
      {
        "letter": "Г",
        "text": "При прохождении холодного фронта."
      }
    ],
    "correctAnswer": "А"
  },
  "278": {
    "options": [
      {
        "letter": "А",
        "text": "Переключить двигатель на холостые обороты и провести контроль повреждений."
      },
      {
        "letter": "Б",
        "text": "Поднять два шара один над другим."
      },
      {
        "letter": "В",
        "text": "Если мель песчаная, то я попробую сойти с нее с помощью мотора."
      },
      {
        "letter": "Г",
        "text": "Следует постараться опустошить резервуары с водой и топливом, чтобы судно могло приподняться и сойти с мели."
      }
    ],
    "correctAnswer": "А"
  },
  "279": {
    "options": [
      {
        "letter": "А",
        "text": "На бакштаге сила, вызывающая снос судна меньше, чем сила, вызывающая снос на фордевинде."
      },
      {
        "letter": "Б",
        "text": "Если порывы ветра на полном бейдевинде приводят к внезапному крену, то следует увалиться и набить паруса."
      },
      {
        "letter": "В",
        "text": "Сектор бакштага больше, чем сектор крутого бейдевинда."
      },
      {
        "letter": "Г",
        "text": "На бакштаге курсовой ветер замедляет продвижение судна сильнее, чем на фордевинде."
      }
    ],
    "correctAnswer": "В"
  },
  "280": {
    "options": [
      {
        "letter": "А",
        "text": "Чтобы он был как можно более длинным."
      },
      {
        "letter": "Б",
        "text": "Чтобы он обладал высокой растяжимостью."
      },
      {
        "letter": "В",
        "text": "Чтобы он был тонущим."
      },
      {
        "letter": "Г",
        "text": "Все ответы верны."
      }
    ],
    "correctAnswer": "Б"
  },
  "281": {
    "options": [
      {
        "letter": "А",
        "text": "Во время плавания в территориальных водах необходимо иметь 4 плавучие дымовые шашки."
      },
      {
        "letter": "Б",
        "text": "Пиротехническое оборудование, пригодно к использованию до 7 лет."
      },
      {
        "letter": "В",
        "text": "Плавучая дымовая шашка будет действовать только 1 минуту."
      },
      {
        "letter": "Г",
        "text": "Красный фальшфейер (факел) продолжит гореть даже после падения в воду."
      }
    ],
    "correctAnswer": "Г"
  },
  "282": {
    "options": [
      {
        "letter": "А",
        "text": "Я брошу якорь справа от точки постановки на якорь."
      },
      {
        "letter": "Б",
        "text": "Я брошу якорь перпендикулярно точке швартовки, как можно дальше от причала."
      },
      {
        "letter": "В",
        "text": "Я брошу якорь как обычно, направление ветра неважно, пришвартуюсь кормой к причалу."
      },
      {
        "letter": "Г",
        "text": "Я брошу якорь слева от точки постановки на якорь."
      }
    ],
    "correctAnswer": "Б"
  },
  "283": {
    "options": [
      {
        "letter": "А",
        "text": "22 узла."
      },
      {
        "letter": "Б",
        "text": "24 узла."
      },
      {
        "letter": "В",
        "text": "0 узлов."
      },
      {
        "letter": "Г",
        "text": "12 узлов."
      }
    ],
    "correctAnswer": "Б"
  },
  "284": {
    "options": [
      {
        "letter": "А",
        "text": "Все каналы связи действующих вокруг береговых станций."
      },
      {
        "letter": "Б",
        "text": "Данные обо всех маяках и буях."
      },
      {
        "letter": "В",
        "text": "Список частот каналов связи при бедствии в районе плавания."
      },
      {
        "letter": "Г",
        "text": "Большую часть информации, необходимой для навигации и прокладки маршрута в данном районе."
      }
    ],
    "correctAnswer": "Г"
  },
  "285": {
    "options": [
      {
        "letter": "А",
        "text": "Это ванта с правого борта, и поэтому вам следует сделать поворот оверштаг, чтобы снять давление с мачты."
      },
      {
        "letter": "Б",
        "text": "Это ванта с левого борта, и поэтому вам следует сделать поворот Оверштаг, чтобы снять давление с мачты."
      },
      {
        "letter": "В",
        "text": "Первое, что нужно сделать, - спустить паруса."
      },
      {
        "letter": "Г",
        "text": " Это форштаг, и поэтому следует встать на фордевинд, чтобы снизить давление."
      }
    ],
    "correctAnswer": "А"
  },
  "286": {
    "options": [
      {
        "letter": "А",
        "text": "На крутом бейдевинде очень сильный снос, сильный крен, высокая скорость, парус натянут слабо."
      },
      {
        "letter": "Б",
        "text": "На фордевинде скорость хорошая до средней, крен средний, есть снос, существует опасность поворота фордевинд."
      },
      {
        "letter": "В",
        "text": "На галфвинде скорость хорошая до очень хорошей, небольшой крен, сноса нет."
      },
      {
        "letter": "Г",
        "text": "На полном бейдевинде скорость чуть лучше, чем на крутом бейдевинде, есть снос, паруса выбраны близко к диаметральной плоскости и есть крен."
      }
    ],
    "correctAnswer": "Г"
  },
  "287": {
    "options": [
      {
        "letter": "А",
        "text": "С севера."
      },
      {
        "letter": "Б",
        "text": "С юга."
      },
      {
        "letter": "В",
        "text": "С востока."
      },
      {
        "letter": "Г",
        "text": "С запада."
      }
    ],
    "correctAnswer": "В"
  },
  "288": {
    "options": [
      {
        "letter": "А",
        "text": "К отклонению носа судна вправо."
      },
      {
        "letter": "Б",
        "text": "К отклонению носа судна влево."
      },
      {
        "letter": "В",
        "text": "Сначала воздействия нет, и только после того, как судно получило ускорение, нос повернется вправо."
      },
      {
        "letter": "Г",
        "text": "Все ответы неверны."
      }
    ],
    "correctAnswer": "Б"
  },
  "289": {
    "options": [
      {
        "letter": "А",
        "text": "Южный."
      },
      {
        "letter": "Б",
        "text": "Юго-западный."
      },
      {
        "letter": "В",
        "text": "Северо-восточный."
      },
      {
        "letter": "Г",
        "text": "Юго-восточный."
      }
    ],
    "correctAnswer": "Г"
  },
  "290": {
    "options": [
      {
        "letter": "А",
        "text": "Это канаты, препятствующие движению судна вдоль и параллельно причалу (после швартовки судна)."
      },
      {
        "letter": "Б",
        "text": "Это канаты, используемые для торможения судна только, в весеннюю погоду."
      },
      {
        "letter": "В",
        "text": "Это канаты, прижимающие нос или корму к причалу после швартовки судна."
      },
      {
        "letter": "Г",
        "text": "Это канаты, предназначенные для буксировки, т.к. они сделаны из нейлона."
      }
    ],
    "correctAnswer": "А"
  },
  "291": {
    "options": [
      {
        "letter": "А",
        "text": "Я должен поднять два черных шара, т.к. я - неуправляемое судно."
      },
      {
        "letter": "Б",
        "text": "Следует убрать перевёрнутый конус, судно будет считаться парусным с точки зрения правил."
      },
      {
        "letter": "В",
        "text": "Нет необходимости поднимать два черных шара, я могу дрейфовать по течению и управлять с помощью руля."
      },
      {
        "letter": "Г",
        "text": "Я остановлю судно, добавлю на нос большой груз так, чтобы ось поднялась над водой, и поставлю запасной винт."
      }
    ],
    "correctAnswer": "Б"
  },
  "292": {
    "options": [
      {
        "letter": "А",
        "text": "Попеременно три коротких гудка и один продолжительный, с промежутками не более 2 минут."
      },
      {
        "letter": "Б",
        "text": "Два продолжительных гудка каждые 2 минуты."
      },
      {
        "letter": "В",
        "text": "Попеременно один продолжительный гудок, а за ним 2 коротких гудка, с промежутками не более 2 минут."
      },
      {
        "letter": "Г",
        "text": "Быстрые удары в рынду каждую минуту, а в дополнение звуковой сигнал, состоящий из последовательности: длинный - короткий - длинный."
      }
    ],
    "correctAnswer": "В"
  },
  "293": {
    "options": [
      {
        "letter": "А",
        "text": "Слишком слабый ветер и потому парус не работает."
      },
      {
        "letter": "Б",
        "text": "Слишком сильный ветер и слишком большой крен и поэтому трудно удерживать курс."
      },
      {
        "letter": "В",
        "text": "Вы слишком близко к ветру, ваша скорость относительно воды слишком велика."
      },
      {
        "letter": "Г",
        "text": "Вы слишком близко к ветру, ваша скорость относительно воды слишком мала."
      }
    ],
    "correctAnswer": "Г"
  },
  "294": {
    "options": [
      {
        "letter": "А",
        "text": "Для натяжения задней шкаторины паруса."
      },
      {
        "letter": "Б",
        "text": "Для поддержки гика, чтобы он не упал при спуске паруса."
      },
      {
        "letter": "В",
        "text": "Для удержания гика, чтобы он не поднимался на попутном ветре."
      },
      {
        "letter": "Г",
        "text": "На фордевинде он используется для получения выигрыша в силе при натяжении грота."
      }
    ],
    "correctAnswer": "В"
  },
  "295": {
    "options": [
      {
        "letter": "А",
        "text": "Моторное судно изменяет курс вправо."
      },
      {
        "letter": "Б",
        "text": "Парусное судно намеревается обогнать вас с левого борта."
      },
      {
        "letter": "В",
        "text": "Моторное судно намеревается обогнать вас с правого борта."
      },
      {
        "letter": "Г",
        "text": "Такого гудка не существует в рамках правил (запрещено производить обгон на узком судовом пути, особенно маломерным судам длиной менее 20 м.)."
      }
    ],
    "correctAnswer": "В"
  },
  "296": {
    "options": [
      {
        "letter": "А",
        "text": "\" Шаркия \" - это сухой восточный ветер, причиной возникновения которого является персидская ложбина."
      },
      {
        "letter": "Б",
        "text": "\"Бора\" - это сильный и сухой северо-восточный катабатический ветер, дующий зимой в Адриатическом море."
      },
      {
        "letter": "В",
        "text": "\"Бора\" - это сильный и сухой северный ветер, дующий зимой в Черном море."
      },
      {
        "letter": "Г",
        "text": "Постоянный северо-восточный ветер, дующий летом в Эгейском море, называется \"Левант\"."
      }
    ],
    "correctAnswer": "Б"
  },
  "297": {
    "options": [
      {
        "letter": "А",
        "text": "В области между теплым фронтом и холодным фронтом изобары представляют собой почти прямые линии."
      },
      {
        "letter": "Б",
        "text": "В северном полушарии ветер вокруг антициклона движется по часовой стрелке и к центру."
      },
      {
        "letter": "В",
        "text": "В южном полушарии ветер вокруг циклона движется против часовой стрелки и к центру."
      },
      {
        "letter": "Г",
        "text": "В северном полушарии в следствие теплого фронта обычно возникает антициклон."
      }
    ],
    "correctAnswer": "А"
  },
  "298": {
    "options": [
      {
        "letter": "А",
        "text": "Восточный."
      },
      {
        "letter": "Б",
        "text": "Северо-западный."
      },
      {
        "letter": "В",
        "text": "Северо-восточный."
      },
      {
        "letter": "Г",
        "text": "Все ответы неправильные."
      }
    ],
    "correctAnswer": "Г"
  },
  "299": {
    "options": [
      {
        "letter": "А",
        "text": "Пиротехническое оборудование."
      },
      {
        "letter": "Б",
        "text": "Плавучий конец для бросания."
      },
      {
        "letter": "В",
        "text": "Портативное устройство SART."
      },
      {
        "letter": "Г",
        "text": "Брошюра с указаниями по выживанию."
      }
    ],
    "correctAnswer": "В"
  },
  "300": {
    "options": [
      {
        "letter": "А",
        "text": "Чтобы он был очень жестким и тяжелым."
      },
      {
        "letter": "Б",
        "text": "Чтобы он обладал высокой растяжимостью."
      },
      {
        "letter": "В",
        "text": "Наиболее подходящий для буксировки канат - это канат из манильской пеньки (абака)."
      },
      {
        "letter": "Г",
        "text": "Все ответы верны."
      }
    ],
    "correctAnswer": "Б"
  },
  "301": {
    "options": [
      {
        "letter": "А",
        "text": "В стандартах средств безопасности РАСПАН (Управление судов и портов) есть разъяснение этого вопроса."
      },
      {
        "letter": "Б",
        "text": "Вес якоря и материал, из которого он сделан, обуславливаются только длиной и шириной плавсредства."
      },
      {
        "letter": "В",
        "text": "Вес якоря и материал, из которого он сделан, неважны. Важен только тип грунта."
      },
      {
        "letter": "Г",
        "text": "Ни один из производителей или импортеров судов не может устанавливать тип якоря и обеспечиваемый им вес."
      }
    ],
    "correctAnswer": "А"
  },
  "302": {
    "options": [
      {
        "letter": "А",
        "text": "Б, В, Г, Е."
      },
      {
        "letter": "Б",
        "text": "А, З, Г, Е."
      },
      {
        "letter": "В",
        "text": "А, В, Ж, И."
      },
      {
        "letter": "Г",
        "text": "А, Г, Д, И."
      }
    ],
    "correctAnswer": "Б"
  },
  "303": {
    "options": [
      {
        "letter": "А",
        "text": "Моторное судно длиной более 12 м., тащащее по морскому дну сеть."
      },
      {
        "letter": "Б",
        "text": "Моторное судно длиной 12 м., бросающее сеть."
      },
      {
        "letter": "В",
        "text": "Судно длиной в 22 м., занятое ловлей раков."
      },
      {
        "letter": "Г",
        "text": "Все ответы верны."
      }
    ],
    "correctAnswer": "Г"
  },
  "304": {
    "options": [
      {
        "letter": "А",
        "text": "Корма судна отклонится вправо."
      },
      {
        "letter": "Б",
        "text": "Нос судна сильно отклонится вправо."
      },
      {
        "letter": "В",
        "text": "Нос судна слегка отклонится влево."
      },
      {
        "letter": "Г",
        "text": "Никакого отклонения не произойдет и штурвал будет определять направление."
      }
    ],
    "correctAnswer": "В"
  },
  "305": {
    "options": [
      {
        "letter": "А",
        "text": "Видимость в точке А сильно ограничена."
      },
      {
        "letter": "Б",
        "text": "Видимость в точке В стремится к нулю."
      },
      {
        "letter": "В",
        "text": "Видимость в точке L (центр южного циклона) очень хорошая, благодаря дождям в этом районе."
      },
      {
        "letter": "Г",
        "text": "Видимость вдоль южного побережья Израиля очень хорошая."
      }
    ],
    "correctAnswer": "А"
  },
  "306": {
    "options": [
      {
        "letter": "А",
        "text": "Крутой бейдевинд правого галса."
      },
      {
        "letter": "Б",
        "text": "Крутой бейдевинд левого галса."
      },
      {
        "letter": "В",
        "text": "Галфвинд левого галса."
      },
      {
        "letter": "Г",
        "text": "Фордевинд."
      }
    ],
    "correctAnswer": "В"
  },
  "307": {
    "options": [
      {
        "letter": "А",
        "text": "Холодный фронт зимнего циклона."
      },
      {
        "letter": "Б",
        "text": "Теплый фронт зимнего циклона."
      },
      {
        "letter": "В",
        "text": "Область холодного воздуха зимнего циклона."
      },
      {
        "letter": "Г",
        "text": "Область теплого воздуха зимнего циклона."
      }
    ],
    "correctAnswer": "В"
  },
  "308": {
    "options": [
      {
        "letter": "А",
        "text": "Типичный летний ветер в нашем регионе обусловлен персидской ложбиной, приводящей в течение дня к ослаблению дневного бриза."
      },
      {
        "letter": "Б",
        "text": "Типичный для лета бриз в нашем регионе возникает в результате разницы температур между морем и сушей."
      },
      {
        "letter": "В",
        "text": "Типичный для нашего региона ветер приводит к усилению ночного бриза, поскольку он дует с того же направления."
      },
      {
        "letter": "Г",
        "text": "Персидская ложбина не оказывает никакого влияния на силу бриза."
      }
    ],
    "correctAnswer": "Б"
  },
  "309": {
    "options": [
      {
        "letter": "А",
        "text": "К указывает, что оно поворачивает вправо, т.к. оно должно уступить мне дорогу, и согласно правилам движения судов оно издает продолжительный гудок."
      },
      {
        "letter": "Б",
        "text": "В тумане этот сигнал означает, что плавсредство не имеет хода относительно воды."
      },
      {
        "letter": "В",
        "text": "К терпит бедствие и нуждается в помощи."
      },
      {
        "letter": "Г",
        "text": "Сигнал неясен и поэтому я издам хотя бы 5 коротких гудков - что я не понимаю его намерений."
      }
    ],
    "correctAnswer": "В"
  },
  "310": {
    "options": [
      {
        "letter": "А",
        "text": "Это неуправляемое судно."
      },
      {
        "letter": "Б",
        "text": "Судно терпит бедствие."
      },
      {
        "letter": "В",
        "text": "Судно, ограниченное в маневренности и указывающее, с какого борта его можно обойти."
      },
      {
        "letter": "Г",
        "text": "Сидящее на мели судно."
      }
    ],
    "correctAnswer": "Г"
  },
  "311": {
    "options": [
      {
        "letter": "А",
        "text": "С - это плавсредство, ограниченное в своей маневренности.  Парусная лодка O отвернет влево."
      },
      {
        "letter": "Б",
        "text": "С - это плавсредство занятое рыбной ловлей. Парусная лодка O отвернет влево."
      },
      {
        "letter": "В",
        "text": "С - это буксирующее плавсредство и оно должно уступить дорогу. Парусная лодка O продолжит идти по маршруту."
      },
      {
        "letter": "Г",
        "text": "С - это стоящее на якоре плавсредство. Парусная лодка O продолжит идти по маршруту."
      }
    ],
    "correctAnswer": "В"
  },
  "312": {
    "options": [
      {
        "letter": "А",
        "text": "Ему разрешено - это рыболовное судно, занятое рыбной ловлей."
      },
      {
        "letter": "Б",
        "text": "Оно совершает правонарушение. Запрещено плавать в зоне официально объявленного пляжа."
      },
      {
        "letter": "В",
        "text": "Ему разрешено - это моторное судно, получившее разрешение на плавание вблизи берега."
      },
      {
        "letter": "Г",
        "text": " Оно совершает правонарушение - это судно, занятое рыбной ловлей на расстоянии менее 300 м. от берега."
      }
    ],
    "correctAnswer": "Б"
  },
  "313": {
    "options": [
      {
        "letter": "А",
        "text": "Нет необходимости в знаке в дневное время."
      },
      {
        "letter": "Б",
        "text": "Как показано на рис. 82."
      },
      {
        "letter": "В",
        "text": "Как показано на рис. 78."
      },
      {
        "letter": "Г",
        "text": "Как показано на рис. 86."
      }
    ],
    "correctAnswer": "А"
  },
  "314": {
    "options": [
      {
        "letter": "А",
        "text": "Как показано на рис. 79."
      },
      {
        "letter": "Б",
        "text": "Как показано на рис. 80."
      },
      {
        "letter": "В",
        "text": "Как показано на рис. 83."
      },
      {
        "letter": "Г",
        "text": "Как показано на рис. 81."
      }
    ],
    "correctAnswer": "Г"
  },
  "315": {
    "options": [
      {
        "letter": "А",
        "text": "Это две парусные лодки на курсе столкновения. М идет правым галсом, Е идет левым галсом, поэтому Е уступит дорогу М."
      },
      {
        "letter": "Б",
        "text": "М - это обгоняющее судно, и поэтому галс не имеет значения, М уступит дорогу."
      },
      {
        "letter": "В",
        "text": "Е - это плавсредство, идущее под парусами и мотором. Поэтому оно считается моторным и должно уступить дорогу М."
      },
      {
        "letter": "Г",
        "text": "Невозможно понять, существует ли опасность столкновения. Узнать о риске столкновения можно только с помощью радара, поэтому нет необходимости предпринимать какие-либо действия."
      }
    ],
    "correctAnswer": "Б"
  },
  "316": {
    "options": [
      {
        "letter": "А",
        "text": "Я стою на якоре. Держитесь от меня на расстоянии."
      },
      {
        "letter": "Б",
        "text": "Я терплю бедствие и нуждаюсь в помощи."
      },
      {
        "letter": "В",
        "text": "Я стою на якоре с целью поиска человека за бортом."
      },
      {
        "letter": "Г",
        "text": "Я испытываю двигатель, не подходите близко."
      }
    ],
    "correctAnswer": "Б"
  },
  "317": {
    "options": [
      {
        "letter": "А",
        "text": "Это кормовой огонь плавсредства. Я освобожу ему путь."
      },
      {
        "letter": "Б",
        "text": "Это стояночный огонь плавсредства длиной более 50 м., я осторожно пройду рядом с ним."
      },
      {
        "letter": "В",
        "text": "Это ходовые огни плавсредства длиной менее 50 м.  Я продолжу двигаться по курсу с той же скоростью."
      },
      {
        "letter": "Г",
        "text": "Ответы А и Б правильные."
      }
    ],
    "correctAnswer": "А"
  },
  "318": {
    "options": [
      {
        "letter": "А",
        "text": "Что оно потеряло управление и стоит на якоре, я подойду помочь."
      },
      {
        "letter": "Б",
        "text": "Что это рыболовное судно, собирающее свои сети. Можно пройти вблизи от него."
      },
      {
        "letter": "В",
        "text": "Что это парусная лодка, включившая дополнительные огни. Мне нужно отвернуть в какую-либо сторону."
      },
      {
        "letter": "Г",
        "text": "Что оно на мели и поэтому мне следует быть осторожным."
      }
    ],
    "correctAnswer": "Г"
  },
  "319": {
    "options": [
      {
        "letter": "А",
        "text": "Я продолжу двигаться, сохраняя курс и скорость."
      },
      {
        "letter": "Б",
        "text": "Я отверну вправо приблизительно на 50°."
      },
      {
        "letter": "В",
        "text": "Я отверну влево приблизительно на 50°."
      },
      {
        "letter": "Г",
        "text": "Оба плавсредства отвернут вправо, поскольку находятся нос к носу."
      }
    ],
    "correctAnswer": "Б"
  },
  "320": {
    "options": [
      {
        "letter": "А",
        "text": "Есть опасность столкновения, В отвернет."
      },
      {
        "letter": "Б",
        "text": "Вы идёте левым галсом и вам неясно, каким галсом идёт"
      },
      {
        "letter": "В",
        "text": "Б - моторное судно, я иду левым галсом. Поэтому каждый из нас отворачивает вправо."
      },
      {
        "letter": "Г",
        "text": "J уступает дорогу В наиболее эффективным способом."
      }
    ],
    "correctAnswer": "Г"
  },
  "321": {
    "options": [
      {
        "letter": "А",
        "text": "J, насколько возможно, продолжает идти, сохраняя курс и скорость."
      },
      {
        "letter": "Б",
        "text": "Каждое судно отворачивает вправо."
      },
      {
        "letter": "В",
        "text": "Только В отвернет влево."
      },
      {
        "letter": "Г",
        "text": "J отвернет в наиболее эффективном направлении."
      }
    ],
    "correctAnswer": "Г"
  },
  "322": {
    "options": [
      {
        "letter": "А",
        "text": "Это судно, ограниченное в возможности маневрировать и стоящее на якоре. Следует повернуть вправо, чтобы избежать столкновения."
      },
      {
        "letter": "Б",
        "text": "Это знак \"Человек за бортом\", поэтому следует подойти для помощи в поисках этого человека."
      },
      {
        "letter": "В",
        "text": "Это означает, что судно терпит бедствие, и ваш долг - подойти и оказать помощь."
      },
      {
        "letter": "Г",
        "text": "Это стоящее на якоре судно с дайверами, и поэтому следует отойти от него на расстояние не менее 200 м."
      }
    ],
    "correctAnswer": "Г"
  },
  "323": {
    "options": [
      {
        "letter": "А",
        "text": "L терпит бедствие, Н обязана прийти на помощь."
      },
      {
        "letter": "Б",
        "text": "Опасности столкновения нет, каждое судно пойдет своим путем."
      },
      {
        "letter": "В",
        "text": "L уступает путь H, тот, кто видит плавсредство справа, уступает дорогу."
      },
      {
        "letter": "Г",
        "text": "L уступает путь H, моторная лодка уступает парусной лодке."
      }
    ],
    "correctAnswer": "А"
  },
  "324": {
    "options": [
      {
        "letter": "А",
        "text": "В уступает дорогу О."
      },
      {
        "letter": "Б",
        "text": "В уступает дорогу О, т.к. О больше. (У него 2 мотора)"
      },
      {
        "letter": "В",
        "text": "В и О оба меняют свой курс вправо."
      },
      {
        "letter": "Г",
        "text": "О уступает дорогу В."
      }
    ],
    "correctAnswer": "А"
  },
  "325": {
    "options": [
      {
        "letter": "А",
        "text": "Как показано на рис. 83."
      },
      {
        "letter": "Б",
        "text": "Как показано на рис. 79."
      },
      {
        "letter": "В",
        "text": "Как показано на рис. 88."
      },
      {
        "letter": "Г",
        "text": "Как показано на рис. 84."
      }
    ],
    "correctAnswer": "Г"
  },
  "326": {
    "options": [
      {
        "letter": "А",
        "text": "В такой ситуации столкновения не будет."
      },
      {
        "letter": "Б",
        "text": "А идет фордевиндом, поэтому ей легче уступить дорогу."
      },
      {
        "letter": "В",
        "text": "К отвернет, т.к. она идет левым галсом."
      },
      {
        "letter": "Г",
        "text": "А отвернет, т.к. она идет левым галсом и наветренная."
      }
    ],
    "correctAnswer": "В"
  },
  "327": {
    "options": [
      {
        "letter": "А",
        "text": "F уступает дорогу C, дорогу уступает тот, кто видит помеху справа."
      },
      {
        "letter": "Б",
        "text": "F уступает С, F наветренное на том же галсе."
      },
      {
        "letter": "В",
        "text": "С уступает дорогу F, левый галс уступает правому галсу."
      },
      {
        "letter": "Г",
        "text": "Нет опасности столкновения - пока F подойдёт, С уже успеет пересечь путь."
      }
    ],
    "correctAnswer": "Б"
  },
  "328": {
    "options": [
      {
        "letter": "А",
        "text": "Гребная лодка уступает дорогу моторному судну."
      },
      {
        "letter": "Б",
        "text": "D уступает дорогу А, тот, кто видит плавсредство справа, уступает ему дорогу."
      },
      {
        "letter": "В",
        "text": "А уступает дорогу D, моторное судно уступает дорогу гребной лодке."
      },
      {
        "letter": "Г",
        "text": "D уступает дорогу"
      }
    ],
    "correctAnswer": "В"
  },
  "329": {
    "options": [
      {
        "letter": "А",
        "text": "О - парусная лодка, М - рыбацкая лодка, поэтому О уступит дорогу."
      },
      {
        "letter": "Б",
        "text": "Моторное судно O - это рыболовное судно, которое не плывет с выставленной сетью с правого борта, поэтому О продолжает идти, сохраняя курс и скорость."
      },
      {
        "letter": "В",
        "text": "О - моторное судно, М рыболовное судно. О обязано уступить дорогу и отдалиться от препятствия, расположенного по левому борту М."
      },
      {
        "letter": "Г",
        "text": "В такой ситуации столкновения не будет."
      }
    ],
    "correctAnswer": "В"
  },
  "330": {
    "options": [
      {
        "letter": "А",
        "text": "Каждое из них повернет вправо."
      },
      {
        "letter": "Б",
        "text": "М уступает дорогу Е."
      },
      {
        "letter": "В",
        "text": "Е уступает дорогу М."
      },
      {
        "letter": "Г",
        "text": "Если плавсредство M быстрее плавсредства Е, то нет необходимости в каких-либо действиях."
      }
    ],
    "correctAnswer": "Б"
  },
  "331": {
    "options": [
      {
        "letter": "А",
        "text": "С - рыбацкая лодка, G - на мели. Следует отойти от него насколько возможно."
      },
      {
        "letter": "Б",
        "text": "С - стеснённое своей осадкой, по’тому G продолжит идти своим путем."
      },
      {
        "letter": "В",
        "text": "С ограничено в возможности маневрировать, а G потеряло управление и потому уступит дорогу."
      },
      {
        "letter": "Г",
        "text": "G стоит на якоре. Можно пройти вблизи него с осторожностью."
      }
    ],
    "correctAnswer": "А"
  },
  "332": {
    "options": [
      {
        "letter": "А",
        "text": "В, насколько это возможно, сохраняет прежние курс и скорость."
      },
      {
        "letter": "Б",
        "text": "В повернет вправо."
      },
      {
        "letter": "В",
        "text": "В повернет влево."
      },
      {
        "letter": "Г",
        "text": "В, и J на встречных курсах, поэтому каждое поворачивает вправо."
      }
    ],
    "correctAnswer": "А"
  },
  "333": {
    "options": [
      {
        "letter": "А",
        "text": "К отвернет."
      },
      {
        "letter": "Б",
        "text": "С отвернет."
      },
      {
        "letter": "В",
        "text": "Каждое из них повернет вправо."
      },
      {
        "letter": "Г",
        "text": "К - судно на воздушной подушке, а С - буксир, поэтому К отвернет. Судно на воздушной подушке уступает дорогу буксиру."
      }
    ],
    "correctAnswer": "В"
  },
  "334": {
    "options": [
      {
        "letter": "А",
        "text": "G отвернет влево за корму К."
      },
      {
        "letter": "Б",
        "text": "К продолжит идти, сохраняя курс и скорость."
      },
      {
        "letter": "В",
        "text": "К уступит дорогу G."
      },
      {
        "letter": "Г",
        "text": "Нет необходимости в каких-либо действиях, т.к. нет опасности столкновения."
      }
    ],
    "correctAnswer": "В"
  },
  "335": {
    "options": [
      {
        "letter": "А",
        "text": "Это два моторных плавсредства, каждое отвернет вправо."
      },
      {
        "letter": "Б",
        "text": "О - моторное судно, оно терпит бедствие, и поэтому мне следует подойти и предложить помощь."
      },
      {
        "letter": "В",
        "text": "Следует отойти от судна на расстояние не менее 200 м. О стоит на якоре и занято дайвингом."
      },
      {
        "letter": "Г",
        "text": "Это лоцманское судно, стоящее на якоре, можно осторожно пройти рядом с ним."
      }
    ],
    "correctAnswer": "В"
  },
  "336": {
    "options": [
      {
        "letter": "А",
        "text": "С уступает дорогу К."
      },
      {
        "letter": "Б",
        "text": "К уступает дорогу С."
      },
      {
        "letter": "В",
        "text": "С наветренное, оно уступает."
      },
      {
        "letter": "Г",
        "text": "Каждое продолжает следовать по своему маршруту."
      }
    ],
    "correctAnswer": "Б"
  },
  "337": {
    "options": [
      {
        "letter": "А",
        "text": "D уступает дорогу М."
      },
      {
        "letter": "Б",
        "text": "М уступает дорогу D."
      },
      {
        "letter": "В",
        "text": "Опасности столкновения нет, парусная лодка быстрее гребной."
      },
      {
        "letter": "Г",
        "text": "Каждое продолжает следовать по своему маршруту."
      }
    ],
    "correctAnswer": "Б"
  },
  "338": {
    "options": [
      {
        "letter": "А",
        "text": "Не может быть, что лодки идут разными галсами, поэтому А уступит дорогу I."
      },
      {
        "letter": "Б",
        "text": "Согласно правилам движения судов А должно уступить дорогу I."
      },
      {
        "letter": "В",
        "text": "Нет опасности столкновения этих двух судов."
      },
      {
        "letter": "Г",
        "text": "Если есть опасность столкновения, то тот, кто идет левым галсом, обязан уступить дорогу идущему правым галсом. I уступит дорогу А."
      }
    ],
    "correctAnswer": "Б"
  },
  "339": {
    "options": [
      {
        "letter": "А",
        "text": "Это терпящее бедствие плавсредство длиной более 50 м. Я подойду к нему, чтобы помочь."
      },
      {
        "letter": "Б",
        "text": "Это потерявшее управление плавсредство. Я уступлю ему дорогу отвернув вправо."
      },
      {
        "letter": "В",
        "text": "Это сидящее на мели плавсредство длиной более 50 м. Я отойду от опасности."
      },
      {
        "letter": "Г",
        "text": "Это потерявший управление гидросамолет, удаляющийся от меня. Я продолжу идти своим путем."
      }
    ],
    "correctAnswer": "В"
  },
  "340": {
    "options": [
      {
        "letter": "А",
        "text": "М - буксирующее и длина буксира менее 200 м. М отвернет."
      },
      {
        "letter": "Б",
        "text": "М - буксирующее и длина буксира более 200 м. М отвернет."
      },
      {
        "letter": "В",
        "text": "Судно K – буксир длиной более 200 м. К отвернет влево."
      },
      {
        "letter": "Г",
        "text": "Если судно K не отвернет, то М отвернет влево, чтобы избежать столкновения."
      }
    ],
    "correctAnswer": "Б"
  },
  "341": {
    "options": [
      {
        "letter": "А",
        "text": "Это рыболовное судно. Я должен уступить дорогу."
      },
      {
        "letter": "Б",
        "text": "Это потерявшее управление судно. Я должен уступить дорогу."
      },
      {
        "letter": "В",
        "text": "Это терпящее бедствие судно. Я обязан прийти на помощь."
      },
      {
        "letter": "Г",
        "text": "Это парусное судно, идущее правым галсом. Поэтому я должен уступить ему дорогу."
      }
    ],
    "correctAnswer": "Г"
  },
  "342": {
    "options": [
      {
        "letter": "А",
        "text": "Как показано на рис. 84."
      },
      {
        "letter": "Б",
        "text": "Как показано на рис. 75."
      },
      {
        "letter": "В",
        "text": "Как показано на рис. 83."
      },
      {
        "letter": "Г",
        "text": "Нет необходимости в знаке в дневное время."
      }
    ],
    "correctAnswer": "Б"
  },
  "343": {
    "options": [
      {
        "letter": "А",
        "text": "Согласно правилам О уступит дорогу К."
      },
      {
        "letter": "Б",
        "text": "Это пограничный случай, когда правила неприменимы, поэтому я буду действовать исходя из хорошей морской практики."
      },
      {
        "letter": "В",
        "text": "К уступит дорогу О путём остановки."
      },
      {
        "letter": "Г",
        "text": "Если К не отвернет, то О обязано повернуть вправо."
      }
    ],
    "correctAnswer": "А"
  },
  "344": {
    "options": [
      {
        "letter": "А",
        "text": "Рис. 62"
      },
      {
        "letter": "Б",
        "text": "Рис. 74."
      },
      {
        "letter": "В",
        "text": "Рис. 71."
      },
      {
        "letter": "Г",
        "text": "Рис. 16."
      }
    ],
    "correctAnswer": "Б"
  },
  "345": {
    "options": [
      {
        "letter": "А",
        "text": "Как показано на рис. 27."
      },
      {
        "letter": "Б",
        "text": "Как показано на рис. 48."
      },
      {
        "letter": "В",
        "text": "Как показано на рис. 13."
      },
      {
        "letter": "Г",
        "text": "Как показано на рис. 62."
      }
    ],
    "correctAnswer": "В"
  },
  "346": {
    "options": [
      {
        "letter": "А",
        "text": "О уступает дорогу М."
      },
      {
        "letter": "Б",
        "text": "М наветренное и уступит дорогу О."
      },
      {
        "letter": "В",
        "text": "М подветренное и поэтому отвернет."
      },
      {
        "letter": "Г",
        "text": "Каждое из них повернет вправо."
      }
    ],
    "correctAnswer": "Б"
  },
  "347": {
    "options": [
      {
        "letter": "А",
        "text": "В процессе поворота оверштаг."
      },
      {
        "letter": "Б",
        "text": "Во время плавания фордевиндом."
      },
      {
        "letter": "В",
        "text": "Во время плавания галфвиндом."
      },
      {
        "letter": "Г",
        "text": "Во время плавания против ветра."
      }
    ],
    "correctAnswer": "Б"
  },
  "348": {
    "options": [
      {
        "letter": "А",
        "text": "Я поверну перо руля вправо и сделаю поворот фордевинд."
      },
      {
        "letter": "Б",
        "text": "Я поверну перо руля вправо и сделаю поворот оверштаг."
      },
      {
        "letter": "В",
        "text": "Я поверну перо руля влево и сделаю поворот фордевинд."
      }
    ],
    "correctAnswer": "Б"
  },
  "349": {
    "options": [
      {
        "letter": "А",
        "text": "Я встану на крутой бейдевинд и уменьшу крен."
      },
      {
        "letter": "Б",
        "text": "На порывах ветра я растравлю паруса."
      },
      {
        "letter": "В",
        "text": "Я встану на бакштаг чтобы уменьшить крен."
      },
      {
        "letter": "Г",
        "text": "Я зарифлю паруса и рассмотрю возможность плавания только под стакселем."
      }
    ],
    "correctAnswer": "Г"
  },
  "350": {
    "options": [
      {
        "letter": "А",
        "text": "Вправо."
      },
      {
        "letter": "Б",
        "text": "Влево."
      },
      {
        "letter": "В",
        "text": "Штурвал не влияет на направление поворота."
      },
      {
        "letter": "Г",
        "text": "Следует оставить штурвал посередине, винтовой эффект приведет к повороту."
      }
    ],
    "correctAnswer": "Б"
  },
  "351": {
    "options": [
      {
        "letter": "А",
        "text": "Флаг \"Человек за бортом\", я отойду на 200 м. В ночное время это судно зажжет огни: белый, красный, белый круговые."
      },
      {
        "letter": "Б",
        "text": "Флаг дайверов, отойду на 200 м. В ночное время это судно зажжет огни: красный, белый, красный круговые."
      },
      {
        "letter": "В",
        "text": "Флаг \"Человек за бортом\", я отойду на 200 м. В ночное время это судно зажжет огни: круговой белый и навигационные огни."
      },
      {
        "letter": "Г",
        "text": "Флаг дайверов, отойду на 300 м. В ночное время это судно зажжет огни: белый и красный, круговой белый."
      }
    ],
    "correctAnswer": "Б"
  },
  "352": {
    "options": [
      {
        "letter": "А",
        "text": "До 6 миль от берега."
      },
      {
        "letter": "Б",
        "text": "Ограничений в расстоянии от берега нет."
      },
      {
        "letter": "В",
        "text": "До 12 миль от берега."
      },
      {
        "letter": "Г",
        "text": "До 35 миль от берега."
      }
    ],
    "correctAnswer": "В"
  },
  "353": {
    "options": [
      {
        "letter": "А",
        "text": "Единых для всех пляжей правил нет - на каждом пляже свои границы."
      },
      {
        "letter": "Б",
        "text": "400 м. вдоль берега и до 250 м. вглубь моря."
      },
      {
        "letter": "В",
        "text": "По 50 м. с каждой стороны официально обозначенного участка и на расстоянии 300 м. от минимальной линии отлива."
      },
      {
        "letter": "Г",
        "text": "По 100 м. с каждой стороны от центральной вышки спасателя и на расстоянии 150 м. от линии прилива."
      }
    ],
    "correctAnswer": "В"
  },
  "354": {
    "options": [
      {
        "letter": "А",
        "text": "Подожду снаружи марины, поскольку я должен соблюдать дистанцию не менее 200 м. от судна."
      },
      {
        "letter": "Б",
        "text": "Подожду снаружи марины, поскольку я должен соблюдать дистанцию не менее 100 м. от судна."
      },
      {
        "letter": "В",
        "text": "Я войду в марину, стараясь не приближаться к этому судну из соображений безопасности."
      },
      {
        "letter": "Г",
        "text": "Я подожду снаружи марины пока это судно не освободит место."
      }
    ],
    "correctAnswer": "В"
  },
  "355": {
    "options": [
      {
        "letter": "А",
        "text": "И в дневное и в ночное время."
      },
      {
        "letter": "Б",
        "text": "Только в ночное время."
      },
      {
        "letter": "В",
        "text": "Только в дневное время."
      },
      {
        "letter": "Г",
        "text": "Для освещения спасшихся."
      }
    ],
    "correctAnswer": "А"
  },
  "356": {
    "options": [
      {
        "letter": "А",
        "text": "Я отверну вправо и также поступит другое судно."
      },
      {
        "letter": "Б",
        "text": "Я продолжу идти, сохраняя курс и скорость."
      },
      {
        "letter": "В",
        "text": "Я уступлю дорогу т.к. это - большое судно."
      },
      {
        "letter": "Г",
        "text": "Я установлю связь с судном и спрошу, каковы его намерения."
      }
    ],
    "correctAnswer": "Б"
  },
  "357": {
    "options": [
      {
        "letter": "А",
        "text": "Два треугольника с соединенными основаниями."
      },
      {
        "letter": "Б",
        "text": "Два треугольника с соединенными вершинами."
      },
      {
        "letter": "В",
        "text": "Черный круг."
      },
      {
        "letter": "Г",
        "text": "Шар, над ним ромб, а над ними шар."
      }
    ],
    "correctAnswer": "Б"
  },
  "358": {
    "options": [
      {
        "letter": "А",
        "text": "С севера."
      },
      {
        "letter": "Б",
        "text": "С юга."
      },
      {
        "letter": "В",
        "text": "С востока."
      },
      {
        "letter": "Г",
        "text": "С запада."
      }
    ],
    "correctAnswer": "Г"
  },
  "359": {
    "options": [
      {
        "letter": "А",
        "text": "Пенный огнетушитель подходит для тушения всех типов пожаров."
      },
      {
        "letter": "Б",
        "text": "Пенный огнетушитель подходит для тушения твердых веществ."
      },
      {
        "letter": "В",
        "text": "Пенный огнетушитель подходит для тушения горящих жидкостей."
      },
      {
        "letter": "Г",
        "text": "Пенный огнетушитель подходит для тушения пожаров в электросети."
      }
    ],
    "correctAnswer": "В"
  },
  "360": {
    "options": [
      {
        "letter": "А",
        "text": "Когда ветер и морское течение разнонаправленны."
      },
      {
        "letter": "Б",
        "text": "Когда один якорь не может удержать судно на месте против ветра."
      },
      {
        "letter": "В",
        "text": "На реке, когда течение меняет свое направление."
      },
      {
        "letter": "Г",
        "text": "Все ответы верны"
      }
    ],
    "correctAnswer": "Г"
  },
  "361": {
    "options": [
      {
        "letter": "А",
        "text": "Набит с наветренной стороны."
      },
      {
        "letter": "Б",
        "text": "Набит с подветренной стороны."
      },
      {
        "letter": "В",
        "text": "Полностью растравлен."
      },
      {
        "letter": "Г",
        "text": "Растравлен с подветренной стороны."
      }
    ],
    "correctAnswer": "А"
  },
  "362": {
    "options": [
      {
        "letter": "А",
        "text": "Плавсредство поворачивает вправо."
      },
      {
        "letter": "Б",
        "text": "Плавсредство обгоняет вас с левого борта."
      },
      {
        "letter": "В",
        "text": "Ваши намерения не ясны."
      },
      {
        "letter": "Г",
        "text": "Моторы работают на заднем ходу."
      }
    ],
    "correctAnswer": "В"
  }
};

module.exports = answers;